[
  {
    "karar_no": 4,
    "sayfa_no": 34,
    "sira_no": "334",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2010/10691",
    "karar_no_": "2010/11637",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2010/10691 E.  ,  2010/11637 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada Trabzon Asliye Ticaret Mahkemesi’nce verilen 22.07.2008 gün ve 2008/47 - 2008/129 sayılı kararı bozan Daire’nin 17.05.2010 gün ve 2010/6327 - 2010/5402 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:\nDavacı vekili, müvekkilinin davalının ortağı bulunduğunu, 03.02.2008 tarihinde yapılan genel kurulda yönetim kurulu üyeliğine seçilen ..., ... ve ...’ın 23.10.2007 tarihinde onanan ceza mahkemesi kararı ile görevi kötüye kullanma suçundan mahkum olduğunu, bu durumun 1163 sayılı Kanunun 56 ncı maddesine aykırı bulunduğunu ileri sürerek, anılan kişilerin yönetim kurulu üyeliklerine seçilme şartlarına sahip olmadıklarından seçilmemiş sayılmalarının tespiti ile bu kararın iptaline karar verilmesini talep ve dava etmiştir.\nDavalı vekili, davanın süresinde açılmadığını, davacının iptal davası açma koşullarına sahip olmadığını, yönetime seçilen kişilerin cezalarının paraya çevrilerek ertelendiğini, seçilmelerine engel durumlarının bulunmadığını savunarak, davanın reddini istemiştir.\nMahkemece, davanın süresinde açıldığı, iddianın aynı zamanda mutlak butlan nedeni olması nedeniyle karara muhalefet ve karşı oy kullanılması şartı aranmayacağı, dava dilekçesinde belirtilen kişilerin yönetim kuruluna üye olarak seçildikleri, görevi kötüye kullanmaktan dolayı mahkumiyet kararı aldıkları, bu kararın 23.10.2007 tarihinde Yargıtay tarafından onanarak kesinleştiği, verilen hapis cezasının paraya çevrilerek ertelendiği, ayrıca lehlerine TCK'nın hükümlerinin uygulandığı, bu Kanunun 95/2 nci maddesinin (5 yıl içinde işlediği diğer bir cürümden dolayı verilen ceza cinsinden bir cezaya yahut hapis veya ağır hapis cezasına mahkum olmazsa cezası tecil edilmiş olan mahkumiyeti esasen vaki olmamış sayılacağı) hükmünü içerdiği, ertelenmiş cezası olan kişinin yönetime seçilmesine engel durumunun bulunmadığı, esasen genel kuruldan sonra yürürlüğe giren 5728 sayılı Yasa ile bu suçun yönetime seçilme engelini ortadan kaldırıldığı gerekçesiyle davanın reddine karar verilmiş, kararın davacı vekili tarafından temyizi üzerine dairemizin 17.05.2010 tarihli kararı ile mahkeme kararı davacı yararına bozulmuştur.\nDavalı vekili, karar düzeltme isteminde bulunmuştur.\nYargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK’nun 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK’nun 442. maddesi gereğince REDDİNE, alınması gereken 35,50 TL karar düzeltme harcı peşin ödenmiş olduğundan yeniden alınmasına yer olmadığına, 3506 sayılı Yasa ile değiştirilen HUMK'nun 442/3. maddesi hükmü uyarınca, takdiren 172,00 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine’ye gelir kaydedilmesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:14:53.706589"
  },
  {
    "karar_no": 5,
    "sayfa_no": 34,
    "sira_no": "335",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/5077",
    "karar_no_": "2010/11121",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/5077 E.  ,  2010/11121 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada Ankara 2.Asliye Ticaret Mahkemesi’nce verilen 29.12.2008 tarih ve 2006/60 - 2008/707 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olup dava konusu meblağ 12.680,00 TL’nın altında bulunduğundan HUMK’nun 3156 sayılı Kanun ile değişik 438. maddesi gereğince duruşma isteğinin reddiyle tetkikatın evrak üzerinde yapılmasına karar verilerek dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, Cezayir’de düzenlenen Uluslararası Gıda, Gıda İşleme ve Paketleme Fuarı’na davalının Türkiye’den aynı iş kolunda ve rekabet ettiği birçok firmanın katılacağını söyleyerek müvekkilini yanılttığını, gönderilen ilk yerleşim planındaki hiçbir firmanın fuardan önce gönderilen yerleşim planında olmadığını ve fuara katılmadığını, sözleşme bedeli olarak verilen iki müşteri çekinin karşılıksız çıkması üzerine bedelin davalıya ödendiğini ancak davalının çekleri iptal ederek göndermesi sebebiyle müracaat haklarını kaybettiklerini, sözleşmeye aykırı olarak nakliye bedeli ödediklerini ileri sürerek, fuar bedeli, iptal edilen çekler nedeniyle uğranılan zarar ve fazla nakliye bedeli olarak 6.000 TL maddi, müvekkili aldatarak manevi sıkıntıya düşürdüğünden 5.000 YTL manevi tazminatın tahsilini talep ve dava etmiştir.\nDavalı vekili, davacının aldatılmadığını, fuara katılarak ticari bağlantılar kurduğunu, müvekkilinin organizatör olduğunu, yerleşim planında satış yapılan firmaların küçük harfle, katılacağı henüz belli olmayan firmaların büyük harfle gösterildiğini, fuardan önce gönderilen ikinci planın kesin olduğunu ve davacının fuara katıldığını, sözleşmede nakliye ücreti olarak kg veya m3 hesabında büyük olanın esas alınacağının belirtildiğini ve haksız nakliye ücreti alınmadığını, çekler ile ilgili de hukuki yolları tüketmeden tahsil edemediğini ispatlamadan talepte bulunamayacağını savunarak, davanın reddini istemiştir.\nMahkemece, toplanan delillere ve benimsenen bilirkişi raporuna dayanılarak, Davacının basiretli bir iş adamı gibi davranarak fuar ile ilgili araştırma yapması ve ne kadar fayda sağlayacağını tespit etmesinin mümkün olduğu, yanlış bilgilendirilerek fuara katıldığı iddiasının kabul edilemeyeceği, ilk yerleşim planının taslak olduğu, katılım sözleşmesinin 3/son maddesinde de organizatörün planda değişiklik yapma hakkına sahip olduğu, yine aynı sözleşmenin 3/e maddesinde nakliyede kg veya m3 hesabı yapılacağının belirtildiği, hangi birim daha büyük ise o birim üzerinden hesaplama yapılacağının anlaşıldığı, öngörülen sınırın üzerindeki taşımada taşıyıcıya ek ödeme yapılmasının olağan olduğu, fuar bedeli olarak ödenen müşteri çeklerinin karşılıksız çıkması üzerine bedelin nakit olarak ödendiği, davalının çekleri iade ederken üzerini çizmesinin ticari teamüllere uygun olmadığı, ancak bu nedenle davacının zararının doğduğunun ispatlanmadığı, davacının öncelikle keşideciye ve cirantacıya başvurarak yasal yollardan sonuç alamamış olması halinde davalıdan talepte bulunabileceği gerekçesiyle maddi tazminat talebinin, şartları oluşmadığından manevi tazminat talebinin reddine karar verilmiştir.\nKararı, davacı vekili temyiz etmiştir.\nDava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 01,55 TL temyiz ilam harcının temyiz edenden alınmasına, 01.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:02.852874"
  },
  {
    "karar_no": 6,
    "sayfa_no": 34,
    "sira_no": "336",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2010/10543",
    "karar_no_": "2010/11638",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2010/10543 E.  ,  2010/11638 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada Beyoğlu 2. Asliye Ticaret Mahkemesi’nce verilen 13.10.2008 gün ve 2008/66 - 2008/351 sayılı kararı onayan Daire’nin 17.05.2010 gün ve 2008/13943 - 2010/5415 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:\nDavacı vekili, müvekkiline ait ve davalı şirkete sigortalı bulunan konutun, tatile gittiği dönemde oturma odasındaki dolap içinden geçen temiz su borusundan su sızması nedeniyle hasara uğradığını, davalının müvekkilince dahili su klozunda belirtilen önlemlerin alınmadığı, olayın derhal farkedilmesi halinde sadece (417) YTL.zarar oluşacağı gerekçesiyle anılan meblağın ödendiğini, oysa dolabın içinde kışlık giysilerin bulunduğunu ve yaz ayında meydana gelen olayın hemen farkedilmesinin mümkün olmadığını ileri sürerek, bakiye (13.154) YTL hasar bedilinin temerrüt faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.\nDavalı vekili, davacının çok uzun bir süre dairesini boş bıraktığı, dolapta ve giyim eşyalarında küflenme ve yoğun bir koku meydana geldiğini, dahili su klozuna göre uzun süre boş bırakıldığında ana su tesisatı musluğunun kapatılması ve tesisattaki suyun boşaltılması gerektiğini, davacının bunları yapmadığını ve müvekkilinin zarar miktarında bu nedenle meydana gelen artışı hasardan indirebileceğini savunarak, davanın reddini istemiştir.\nMahkemece, davacının 25.08.2007 tarihinde kızına ait yazlığa gidip 08.11.2007 tarihinde evine döndüğünü, diğer bir deyişle 75 gün süreyle evini boş bıraktığını kabul ettiği, bu sürenin dava konusu yangın sigorta poliçesine ekli dahili su klozunda belirtilen \"uzun süre boş bırakıldığı takdirde\" ifadesinde belirtilen \"uzun süre\" kapsamında değerlendirilmesi gerektiği, bu durumda dahili su klozuna göre uzun süreli boş bırakma öncesinde su tesisatının ana musluğunun kapatılmasının ve tesisattaki suyun boşaltmasının gerektiği ve davacının bu yükümlülüğüne aykırı davrandığı, bu yükümlülüğün sadece kış aylarında ve donma tehlikesi halinde uygulanacağına dair görüşün kabul edilemeyeceği, zira dahili su klozuna göre tesisatın patlaması, taşması, sızması, kırılması, donması gibi sebeplerden kaynaklanan zararların tümünün teminat kapsamında olduğu ve zararın meydana gelmesinin engellenmesi için alınacak önlemlerin sadece donmadan kaynaklanan zararlar ile ilgili değil, klozda sözü edilen tüm zararlar ile ilgili olduğu, dava konusu zarar ile davacının kusurlu eylemi arasında nedensellik bağının bulunduğu, zararın önlenmesi için gereken makul süreye göre zararın basit onarım ve kuru temizleme ile giderilebileceği ve (417,45) YTL olabilecek bu zarar miktarının da davalı ... şirketince ödendiği gerekçesiyle davanın reddine karar verilmiş, kararın davacı vekili tarafından temyizi üzerine Dairemizin 17.05.2010 tarihli kararı ile mahkeme kararı davacı yararına bozulmuştur.\nDavalı vekili, karar düzeltme isteminde bulunmuştur.\nYargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK’nun 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK’nun 442. maddesi gereğince REDDİNE, alınması gereken 35,50 TL karar düzeltme harcı peşin ödenmiş olduğundan yeniden alınmasına yer olmadığına, 3506 sayılı Yasa ile değiştirilen HUMK'nun 442/3. maddesi hükmü uyarınca, takdiren 172,00 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine’ye gelir kaydedilmesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:11.984151"
  },
  {
    "karar_no": 7,
    "sayfa_no": 34,
    "sira_no": "337",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/5323",
    "karar_no_": "2010/11122",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/5323 E.  ,  2010/11122 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada Samsun Asliye Ticaret Mahkemesi’nce verilen 25.02.2009 tarih ve 2008/174 - 2009/36 sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, müvekkilinin davalı kooperatif ortağı olduğunu, yönetim kurulunun 05/05/2008 tarihli kararıyla ortaklıktan ihraç edildiğini, parasal yükümlülüklere ilişkin gönderilen ihtarnamelerin yasal şartları taşımadığını, hesabın nasıl yapıldığının anlaşılmadığı ileri sürerek, ihraç kararının iptalini talep ve dava etmiştir.\nDavalı vekili, ihtarnamelerin ve ihraç kararının yasaya uygun olduğunu, davacının aidat ve diğer parasal yükümlülüklerini yerine getirmediğini, bu nedenle ihraç edildiğini savunarak, davanın reddini istemiştir.\nMahkemece, toplanan delillere ve benimsenen bilirkişi raporuna dayanılarak, davalının ilk ihtarname tarihi itibarıyla 6.000 TL borcu bulunmasına rağmen, ihtarnamede talep edilen 9.050 TL’nın doğruyu yansıtmadığı gerekçesiyle davanın kabulüne karar verilmiştir.\nKararı, davalı vekili temyiz etmiştir.\nDava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin tüm temyiz itirazları yerinde değildir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 01,55 TL temyiz ilam harcının temyiz edenden alınmasına, 01.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:21.125698"
  },
  {
    "karar_no": 8,
    "sayfa_no": 34,
    "sira_no": "338",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2010/10433",
    "karar_no_": "2010/11639",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2010/10433 E.  ,  2010/11639 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada İstanbul 6. Asliye Ticaret Mahkemesi’nce verilen 13.12.2007 gün ve 2003/937 - 2007/850 sayılı kararı onayan Daire’nin 07.12.2009 gün ve 2008/8083 - 2009/12579 sayılı kararı aleyhinde davalı banka vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:\nDavacılar vekili, asıl ve birleşen davada; müvekkili şirkette sekreter olarak çalışan davalılardan ...’ın şirketin yönetim kurulu başkanı olan davacı ... ’ün imzasını taklit etmek suretiyle verdiği sahte talimatlarla şirket hesaplarından 9.689.20 DM'nı zimmetine geçirdiğini, olayda davalı bankanın da kusurlu olduğunu ileri sürerek, anılan meblağın mevduata uygulanan en yüksek faiziyle birlikte davalılardan tahsilini talep ve dava etmiştir.\nDavalı banka vekili, davanın reddini istemiştir.\nDiğer davalı, davaya yanıt vermemiştir.\nMahkemece, davanın kısmen kabulüne ilişkin olarak verilen kararın Dairemizce bozulması sonrasında bozma kararına uyan yerel mahkemece, dava konusu hesabın sahibi olmayan davacı ... tarafından açılan asıl davanın aktif husumet ehliyeti yokluğundan reddine, birleşen davada davalı ...aleyhine açılan davanın iş mahkemesinde görülmesi gerektiğinden bu davalı hakkındaki davada mahkemenin görevsizliğine ilişkin olarak bozma öncesinde verilen karar kesinleştiğinden yeniden hüküm tesisine yer olmadığına ve kesinleşen İstanbul Asliye 9. Ticaret Mahkemesi kararı uyarınca da davalı bankanın davacı şirket hesabından usulsüz para çekilmesinden 7/8 oranında kusurlu bulunduğu gerekçesiyle davanı kısmen kabulüyle 8.477,87 DM'nin faiziyle birlikte davalı bankadan tahsiline karar verilmiş, kararın davalılardan banka vekili tarafından temyizi üzerine Dairemizin 07.12.2009 tarihli kararı ile mahkeme kararı onanmıştır.\nDavalı banka vekili, karar düzeltme isteminde bulunmuştur.\nDosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı banka vekilinin HUMK’nun 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı banka vekilinin karar düzeltme isteğinin HUMK’nun 442. maddesi gereğince REDDİNE, alınması gereken 35,50 TL karar düzeltme harcı peşin ödenmiş olduğundan yeniden alınmasına yer olmadığına, 3506 sayılı Yasa ile değiştirilen HUMK'nun 442/3. maddesi hükmü uyarınca, takdiren 172,00 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine’ye gelir kaydedilmesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:30.259162"
  },
  {
    "karar_no": 9,
    "sayfa_no": 34,
    "sira_no": "339",
    "mahkeme": "1. Hukuk Dairesi",
    "esas_no": "2014/1439",
    "karar_no_": "2015/477",
    "tarih": "15.01.2015",
    "karar_metni": ",\n\n1. Hukuk Dairesi         2014/1439 E.  ,  2015/477 K.\n\"İçtihat Metni\"\nMAHKEMESİ : KİLİS 2. ASLİYE HUKUK MAHKEMESİ\nTARİHİ : 13/11/2013\nNUMARASI : 2013/35-2013/230\nTaraflar arasında görülen davada;\nDavacılar, mirasbırakan ............’in mirasçıdan mal kaçırmak amacıyla 57, 133, 385, 494, 822, 164 ve 672 parsel sayılı taşınmazları oğulları olan davalılara satış suretiyle temlik ettiğini, satışın gerçek olmadığını ileri sürerek muvazaa nedeniyle tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.\nDavalılar, dava konusu taşınmazları bedelini ödeyerek satın aldıklarını, muvazaanın söz konusu olmadığını belirterek davanın reddini savunmuşlardır.\nMahkemece, çekişme konusu taşınmazların davalılara temlikinin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiştir.\nKarar, davalılar tarafından süresinde temyiz edilmiş olmakla, tetkik hakimi .................’ın raporu okundu. Düşüncesi alındı. Dosya incelendi. Gereği görüşülüp, düşünüldü.\n-KARAR-\nDosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle mirasbırakanın çekişme konusu taşınmazları oğulları olan davalılara temlikinin mirasçıdan mal kaçırma amaçlı ve muvazaalı olduğu belirlenerek yazılı şekilde karar verilmesi doğru olduğuna göre; davalıların temyiz itirazı yerinde değildir. Reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 461,10 .-TL. bakiye onama harcının temyiz eden davalılardan alınmasına, 15.01.2015 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:39.392211"
  },
  {
    "karar_no": 10,
    "sayfa_no": 34,
    "sira_no": "340",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/3978",
    "karar_no_": "2010/11123",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/3978 E.  ,  2010/11123 K.\n\"İçtihat Metni\"\nMAHKEMESİ : İstanbul 4.Fikrî ve Sınaî Haklar Hukuk Mahkemesi\nBİRLEŞEN DAVA : İstanbul 4.Fikrî ve Sınaî Haklar Hukuk Mahkemesi\nSAYISI : 2006/563 E.Taraflar arasında görülen davada İstanbul 4.Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce verilen 22.12.2008 tarih ve 2006/550-2008/303 sayılı kararın Yargıtayca incelenmesi davalı-k.davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı/karşı davalı vekili, müvekkilinin temizlik sektöründe faaliyet göstererek kağıt havlu ve benzeri temizlik malzemesi ürettiğini, aynı sektörde faaliyet gösteren davalının “BUÇUK” ibaresini 03, 16, 24. sınıflardaki emtia için tescil ettirerek tescili “SOLO” markası ile birlikte kullandığını, anılan ibarenin 556 sayılı KHK.'nun 7. maddesine göre ayırt edicilik vasfının bulunmadığını, ibarenin tescilli olduğu sınıftaki emtianın, cins, çeşit ve niteliğini belirttiğinden tescilinin mümkün olmadığını, anılan ibarenin birlikte kullanıldığı tescilli markanın bütünleyici parçası olduğunu, davalı adına tescilli ibarenin müvekkilince üretilen kağıt havluların boyutunu belirtmek için 556 sayılı KHK.'nun 12. maddesi gereğince kullanıldığını, müvekkilinin kullanımının markasal kullanım olmadığını, ancak davalının bu kullanıma karşı çıktığını ileri sürerek, müvekkilinin kullanımının 556 sayılı KHK.'nun 12. maddesi kapsamında olduğunun, “BUÇUK” ibaresinin müvekkilince kullanım şeklinin davalının markasına tecavüz oluşturmadığının tespiti ile davalı tarafından oluşturulan muarazanın men'ine, tescilli “BUÇUK “ markasının hükümsüzlüğü ile sicilden terkinine karar verilmesini talep ve dava etmiştir.\nDavalı/karşı davacı vekili, “BUÇUK” markasının müvekkili adına tescilli olduğunu, markanın müvekkili tarafından yoğun tanıtım ve reklam faaliyeti ile tanıtılarak ayırt edicilik kazandırıldığını, anılan ibarenin üretilen kağıt havlu emtiasını çağrıştırmadığını, markanın müvekkili tarafından tescil tarihinden önce de kullanıldığını, davacının kullanımının iyi niyetli olmadığını, tüketici nezdinde davacının emtiası ile müvekkilinin emtiasının karışıklığa sebebiyet vereceğini, davacının anılan ibare yerine emtiayı tanımlayan başka ibareler kullanabilecekken müvekkilinin tescilli markasını kullanarak haksız rekabet oluşturduğunu savunarak, asıl davanın reddine, birleşen davada ise, davacı/karşı davalının eyleminin müvekkilinin marka ve tasarım hakkına haksız rekabet oluşturduğunun tespiti ve men'ine, “BUÇUK YAPRAK” ibaresinin her türlü kullanımının önlenerek davalı emtia ve tanıtım araçlarından silinmesine, karar özetinin yayımlanmasına karar verilmesini talep ve dava etmiştir.\nMahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, “BUÇUK” ibaresinin kullanıldığı kağıt havlu emtiasının cins, miktar ve karakteristik özelliklerini belirtmesi nedeniyle herkes tarafından kullanılabileceği, davacının anılan ibareyi tescilli “SOLO” markası ile birlikte kullandığını, kullanım şekline göre, markanın kullanılmakla ayırt edici hale gelmediğini, davalı/karşı davacı markasının asıl unsurunun “SOLO\" ibaresi olduğunu, “BUÇUK” ibaresinin ise, kağıt havlunun miktar ve özelliğini belirtmek için kullanıldığı, ibarenin davalı/karşı davacı ile özdeşleşmediği, halen tanımlayıcı nitelikte olduğu, davacı/karşı davalının kullanımının 556 sayılı KHK.'nun 12. maddesi kapsamında iyi niyetli olduğu, bu nedenle davalı/karşı davacı markasına tecavüz ve haksız rekabet oluşturmadığı gerekçesiyle asıl davanın kabulü ile, davalı/karşı davacı adına tescilli “ BUÇUK” markasının tescil kapsamında bulunan emtia bakımından tanımlayıcı olması nedeniyle tescilinin mümkün olmadığının, davacının anılan ibareyi tescilli markasıyla birlikte üretilen emtianın cinsini belirtir şekilde kullanması nedeniyle kullanımının hukuka uygun olduğunun tespitine, muarazanın bu şekilde giderilmesine, davalı/karşı davacı adına tescilli “BUÇUK” markasının hükümsüzlüğü ile sicilden terkinine, birleşen davanın reddine karar verilmiştir.\nKarar, davalı/karşı davacı vekili tarafından temyiz edilmiştir.\nDava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı/karşı davacı vekilinin tüm temyiz itirazları yerinde değildir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı/karşı davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 03,10 TL temyiz ilam harcının temyiz edenden alınmasına, 01.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:15:48.529552"
  },
  {
    "karar_no": 11,
    "sayfa_no": 35,
    "sira_no": "341",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2010/10449",
    "karar_no_": "2010/11640",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2010/10449 E.  ,  2010/11640 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasında görülen davada Aksaray 1. Asliye Hukuk Mahkemesi’nce verilen 02.07.2008 gün ve 2006/19-2008/283 sayılı kararı bozan Daire’nin 10.05.2010 gün ve 2008/13555-2010/5173 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:\nDavacı vekili, müvekkil şirketin keşidecisi olduğu, 13.08.2005 tarihli, 9.321 YTL bedelli çekin davalı bankaya lehdar tarafından takas amacıyla ibraz edildiğini, çekin karşılığının bulunmasına rağmen davalı bankaca karşılığının olmadığının yazıldığını, bu olay nedeni ile davacı şirketin şahsi haklarının zarara uğradığını ileri sürerek 5.000 YTL maddi ve 5.000 YTL manevi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile davalıdan tahsilini talep ve dava etmiştir.\nDavalı vekili, dava konusu çekin, takas sisteminin çek hesap numarasında hata olduğu gerekçesiyle ödemeye onay vermemesinden kaynaklandığını, çek arkasına sehven yazılan karşılıksız yazısının iptal edildiğini, davacının zarara uğramadığını savunarak davanın reddini istemiştir.\nMahkemece, dava konusu çeke karşılıksız işleminin yapılmadığı, davacının maddi zarara uğramadığı, kişilik haklarının zedelenmediği, davalı bankanın kusurunun olmadığı gerekçesiyle davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizin 10.05.2010 tarihli kararı ile davacı yararına bozulmuştur.\nDavalı vekili, karar düzeltme isteminde bulunmuştur.\nDosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK’nun 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK’nun 442. maddesi gereğince REDDİNE, alınması gereken 35,50 TL karar düzeltme harcı peşin ödenmiş olduğundan yeniden alınmasına yer olmadığına, 3506 sayılı Yasa ile değiştirilen HUMK'nun 442/3. maddesi hükmü uyarınca, takdiren 172,00 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine’ye gelir kaydedilmesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:16:18.460998"
  },
  {
    "karar_no": 12,
    "sayfa_no": 35,
    "sira_no": "342",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/5061",
    "karar_no_": "2010/11124",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/5061 E.  ,  2010/11124 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nBİRLEŞEN DAVA : Tokat 1.Asliye Hukuk Mahkemesi\nSAYISI : 2008/164-2008/209Taraflar arasında görülen davada Tokat 1. Asliye Hukuk Mahkemesi’nce verilen 24.02.2009 tarih ve 2008/124-2009/43 sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacılar vekili asıl ve birleşen davada, müvekkillerinin semaver imalat ve satımı işi ile uğraştıklarını, davalının ürettiği krom sobalı, içten bacalı semaver için TPE.'den “faydalı model belgesi” aldığını, ancak ürünün piyasada uzun yıllardır çok sayıda kişi tarafından üretilip satıldığını, semaver için daha önce ... İnşaat Malzemeleri Ltd. Şti.'nin TPE nezdinde “endüstriyel tasarım belgesi” aldığını ileri sürerek, yenilik özelliği bulunmayan faydalı model belgesinin hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.\nDavalı vekili, müvekkilinin zaman ve emek harcayarak ürettiği semaverin korunması için “faydalı model belgesi” aldığını, ürünün gerçek hak sahibinin müvekkili olduğunu, ürünün piyasada müvekkilinin üretimi ile tanındığını savunarak, davanın reddini istemiştir.\nMahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, faydalı model belgesine konu semaverin tescil tarihinden önce başka kişilerce, başvuru tarihinden önce 2003 yılından bu yana da davalı tarafından üretildiği, başvuru tarihi itibariyle ürünün yenilik özelliği bulunmadığı gerekçesiyle davanın kabulü ile, TR 2007 03172 Y sayılı faydalı model belgesinin iptaline karar verilmiştir.\nKararı, davalı vekili temyiz etmiştir.\nDava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin tüm temyiz itirazları yerinde değildir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 18,70 TL temyiz ilam harcının temyiz edenden alınmasına, 01.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:16:27.663091"
  },
  {
    "karar_no": 13,
    "sayfa_no": 35,
    "sira_no": "343",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2010/10416",
    "karar_no_": "2010/11641",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2010/10416 E.  ,  2010/11641 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasında görülen davada Edirne 2. Asliye Hukuk Mahkemesi’nce verilen 10.06.2008 gün ve 2007/230-2008/189 sayılı kararı reddeden Daire’nin 29.03.2010 gün ve 2010/2806-2010/3413 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği görüşülüp düşünüldü:\nDava, kooperatif ile ortağı arasındaki ihraç kararının iptali istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş, kararın davacı vekili tarafından temyizi üzerine Dairemizin 29.03.2010 tarihli kararı ile davacı vekilinin temyiz istemi, 1163 Sayılı Kooperatifler Kanunu’nun 99/2. maddesi uyarınca, bu yasaya ilişkin uyuşmazlıklarda basit yargılama usulü uygulanacağı, HUMK.’nun 176/11. maddesi uyarınca, basit yargılama usulüne bağlı dava ve işlerin de adli tatilde de görüleceği ve tüm süreler, bu arada temyiz ve karar düzeltme süreleri işlemeye devam edeceği gerekçesiyle reddedilmiştir.\nDavacı vekili karar düzeltme isteminde bulunmuştur.\nYargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK’nun 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.\nSONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK’nun 442. maddesi gereğince REDDİNE, alınması gereken 35,50 TL karar düzeltme harcı peşin ödenmiş olduğundan yeniden alınmasına yer olmadığına, 3506 sayılı Yasa ile değiştirilen HUMK'nun 442/3. maddesi hükmü uyarınca, takdiren 172,00 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine’ye gelir kaydedilmesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:16:36.837680"
  },
  {
    "karar_no": 14,
    "sayfa_no": 35,
    "sira_no": "344",
    "mahkeme": "1. Hukuk Dairesi",
    "esas_no": "2024/2373",
    "karar_no_": "2024/3759",
    "tarih": "22.05.2024",
    "karar_metni": ",\n\n1. Hukuk Dairesi         2024/2373 E.  ,  2024/3759 K.\n\"İçtihat Metni\"\nMAHKEMESİ : Sakarya Bölge Adliye Mahkemesi 6. Hukuk Dairesi\nSAYISI : 2022/56 E., 2024/119 K.\nDAVALILAR : Orman İdaresi v.d.\nİLK DERECE MAHKEMESİ : Alaplı Asliye Hukuk Mahkemesi\nSAYISI : 2020/245 E., 2021/57 K.\n2797 sayılı Yargıtay Kanunu’nun 40 ıncı ve Yargıtay İç Yönetmeliği’nin 18 inci maddeleri uyarınca yapılan ön incelemede; davanın, orman vasfıyla Hazine adına kayıtlı taşınmaza ait tapu iptali ve tescil istemine ilişkin olduğu anlaşılmıştır.\nYargıtay Büyük Genel Kurulunun dairelerin iş bölümüne ilişkin 18.01.2024 tarihli ve 2024/1 sayılı kararı uyarınca dosyayı inceleme görevi Yargıtay 8. Hukuk Dairesine ait olduğundan, 2797 sayılı Yargıtay Kanunu’nun 60 ıncı maddesinin üçüncü fıkrası uyarınca gerekli inceleme yapılmak üzere dosyanın ilgili daireye gönderilmesine karar vermek gerekir.\nAçıklanan sebeple;\nDosyanın YARGITAY 8. HUKUK DAİRESİNE GÖNDERİLMESİNE,\n22.05.2024 tarihinde oy birliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:16:46.366179"
  },
  {
    "karar_no": 15,
    "sayfa_no": 35,
    "sira_no": "345",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/4980",
    "karar_no_": "2010/11125",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/4980 E.  ,  2010/11125 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Ticaret MahkemesiTaraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesi’nce verilen 23.12.2008 tarih ve 2006/119-2008/737 sayılı kararın Yargıtayca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, müvekkili şirketin 1995 yılında, davalının ise 2006 yılında kurulduğunu, müvekkili ila aynı alanda faaliyet gösteren davalının, müvekkili şirketin ticaret unvanının esaslı unsuru olan “Terra” ibaresini tescil ettirerek müvekkilinin unvanına tecavüzde bulunduğunu ileri sürerek, tecavüzün önlenmesine, “Terra” ibaresinin davalı unvanından terkinine, ilamın gazetede ilanına, fazlaya ilişkin hakları saklı tutularak 2.000,00 TL maddi ve 3.500,00 TL manevi tazminatın temerrüt faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.\nDavalı vekili, “Terra” ibaresinin dünya ticaretinde sıklıkla kullanıldığını, kelime üzerinde davacının korunmaya değer üstün hakkının bulunmadığını, şirketlerin faaliyet alanlarının farklı olduğunu, müvekkilinin dava tarihinden sonra unvanını “Terramartime” olarak değiştirdiğini savunarak, davanın reddini istemiştir.\nMahkemece, iddia, savunma, toplanan kanıtlar, bilirkişi raporu ve tüm dosya kapsamına göre, davalı şirketin davacı şirketten sonra kurulduğu, davacının unvanında bulunan “Terra” ibaresinin üçüncü kişileri yanıltacak ve iltibas oluşturacak şekilde davalının unvanında kullanıldığı ancak, davalının, tescilli unvanını kullandığı ve davacının, manevi haklarının ne şekilde zarar gördüğünü kanıtlayamadığı gerekçesiyle davanın kısmen kabulü ile, “Terra” ibaresinin davalı unvanından terkini ile müdahalenin önlenmesine, hüküm özetinin ilanına, maddi ve manevi tazminat isteminin reddine karar verilmiştir.\nKararı, taraf vekilleri temyiz etmiştir.\n1-Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan ve yerinde görülmeyen diğer temyiz itirazlarının reddi gerekmiştir.\n2- Dava, davalının ticaret unvanın ticaret sicilinden terkini ile maddi ve manevi tazminat istemine ilişkindir. Mahkemece, yazılı gerekçeyle maddi tazminat isteminin de reddine karar verilmiş ise de, varılan sonuç dosya kapsamına uygun bulunmamaktadır. İlke olarak, tescilli ticaret unvanının terkinine kadar kullanımının haksız rekabet oluşturmayacağı bu nedenle de maddi ve manevi tazminata hükmedilemeyeceği doğrudur. Ne var ki somut olayın özelliği, iddianın ileri sürülüş şekli, davalı şirketin kurucusunun kısa süre öncesine kadar davacı şirkette müdürlük yapması, bu şirketin kuruluşundan sonraki iddia edilen eylemleri dikkate alınarak davalının kötü niyetinin bulunup bulunmadığının TMK’ nun 2 ve TK’ nun 54. maddeleri çerçevesinde değerlendirilerek, davalının hukuken korunup korunmayacağının belirlenmesi, bu bağlamda davalının, TTK’nun 54. maddesi kapsamında kusuru bulunup bulunmadığının değerlendirilerek, kusurlu olduğunun kabulü halinde TTK’ nun 54. maddesi gereğince davacının maddi zararının tazmini gerekirken yanılgılı değerlendirme ile yazılı şekilde maddi tazminat isteminin reddine karar verilmesi doğru görülmemiş, kararın maddi tazminat yönünden davacı yararına bozulması gerekmiştir.\nSONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin tüm, davacı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile, kararın davacı yararına BOZULMASINA, aşağıda yazılı bakiye 01,55 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, ödediği temyiz peşin harcın isteği halinde temyiz eden davacıya iadesine, 01.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:16:55.749729"
  },
  {
    "karar_no": 16,
    "sayfa_no": 35,
    "sira_no": "346",
    "mahkeme": "1. Hukuk Dairesi",
    "esas_no": "2024/2474",
    "karar_no_": "2024/3760",
    "tarih": "22.05.2024",
    "karar_metni": ",\n\n1. Hukuk Dairesi         2024/2474 E.  ,  2024/3760 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nSAYISI : 2017/72 E., 2019/100 K.\n2797 sayılı Yargıtay Kanunu’nun 40 ıncı ve Yargıtay İç Yönetmeliği’nin 18 inci maddeleri uyarınca yapılan ön incelemede; davacı, Orman İdaresi tarafından eldeki dava, dava konusu taşınmazların orman vasfı ile Hazine adına tescili istemiyle açılmış olup temyiz isteminin Yargıtay (Kapatılan) 20. Hukuk Dairesinin 22.03.2017 tarihli, 2015/13986 Esas, 2017/2284 Karar sayılı bozma ilamı uyarınca kurulan hükme yönelik olduğu anlaşılmıştır.\nYargıtay Büyük Genel Kurulunun dairelerin iş bölümüne ilişkin 18.01.2024 tarihli ve 2024/1 sayılı kararı uyarınca dosyayı inceleme görevi Yargıtay 8. Hukuk Dairesine ait olduğundan, 2797 sayılı Yargıtay Kanunu’nun 60 ıncı maddesinin üçüncü fıkrası uyarınca gerekli inceleme yapılmak üzere dosyanın ilgili daireye gönderilmesine karar vermek gerekir.\nAçıklanan sebeple;\nDosyanın YARGITAY 8. HUKUK DAİRESİNE GÖNDERİLMESİNE,\n22.05.2024 tarihinde oy birliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:17:05.260833"
  },
  {
    "karar_no": 17,
    "sayfa_no": 35,
    "sira_no": "347",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/88",
    "karar_no_": "2010/11642",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/88 E.  ,  2010/11642 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasında görülen davada Yozgat 2.Asliye Hukuk Mahkemesi’nce verilen 29.04.2008 tarih ve 2007/410 - 2008/200 sayılı kararın Yargıtayca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş olmakla, duruşma için belirlenen 09.11.2010 gününde davacı avukatı ... gelip, davalı avukatı tebligata rağmen gelmediğinden, temyiz dilekçesinin süresinde verildiği anlaşıldıktan ve duruşmada hazır bulunan taraf avukatları dinlenildikten sonra, duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakılmıştı. Dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, müvekkilinin davalı şirketlerin içinde bulunduğu ... Grubu'nun 1990 yılından itibaren Almanya başta olmak üzere birçok ülkede garanti verilerek binlerce insandan mevduat toplandığını, müvekkilinin 25.01.1999 tarihinde 160.000.DM (82.000 Euro) karşılığı 147.600 YTL karşılığında hisse senedi ile ortak olduğunu, parasını her istediği anda alabileceği garantisinin verildiğini, müvekkiline her hangi bir faiz ve para ödemesi yapılmadığını ileri sürerek, 82.000 Euro (160.000 DM) karşılığı 147.600 YTL'nın talep tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini talep ve dava etmiştir.\nDavalılar vekili, davanın reddini istemiştir.\nMahkemece, iddia, savunma ve dosya kapsamına göre, davalı şirketin Sermaye Piyasası Kurulu’nun kaydında bulunan bir anonim şirket olduğu, davacının davalı şirketlerde hissesi bulunduğu, TTK'nun 405/2. maddesi gereğince pay sahiplerinin sermaye olarak şirkete verdiklerini geri isteyemeyecekleri, TTK’nun anonim şirketler ve pay sahiplerine ilişkin hükümleri karşısında davacı talebinin yerinde olmadığı, ... davalı olarak gösterilmiş ise de, davanın niteliği itibarıyla TTK hükümleri çerçevesinde bir sermaye şirketi olan anonim şirket yönetim kurulu başkanının şahsi sorumluluğunu gerektirir bir durum mevcut olmadığı gibi ortaklık sözleşmesinin kurulması sırasında adı geçen davalının sözleşmeye etki eden, taraf iradelerini fesada uğratan her hangi bir eyleminden de söz edilmediği sonucuna varılarak, davanın reddine karar verilmiştir.\nKarar, davacı vekilince temyiz edilmiştir.\nDava, geçerli şekilde ortaklık ilişkisinin kurulmadığının tespiti ve bu amaçla verilen paranın tahsili istemlerine ilişkindir.\nMahkemece yazılı gerekçe ile davanın reddine karar verilmişse de hüküm yeterli araştırma ve incelemeye dayanmamaktadır. Gerçekten de TTK'nun 329 ve 405. maddeleri uyarınca anonim şirket ortakları kural olarak şirkete yatırdıkları sermayeyi geri isteyemezler. Ayrıca yetkili kurulların bir kararı olmadıkça da anonim şirketler, pay senetlerini nominal bedellerinin üzerinde halka arz edemezler.\nSomut olayda da davacı vekili, müvekkiline Hisse Senedi Devir ve Kabul Sözleşmesi imzalatılarak 160.000 DM ödeme yaptığını, ancak geçerli bir şekilde davalı şirketlere ortak olmadığını iddia etmektedir. Bu talep formu davalı ... Yozgat İhtiyaç Maddeleri Pazarlama ve Ticaret A.Ş. unvanını taşımakta olup, devredenin ... Holding A.Ş., devredilen hisse adedinin 1.600, birim fiyatının 100 DM ve ödenen miktarın 160.000 DM olduğu açıklamalarını içermekte ve davacı ile bir başkasının imzasını taşımaktadır. Ancak, davacının imzası dışındaki imzanın davalılarla nasıl bir bağlantısının olduğuna yönelik bilgiye yer verilmemiştir. Davalı şirketlerin hukuk müşavirliği tarafından gönderilen 09.04.2007 tarihli yazıda davacı ...’in 311 adet hisse ile ... Holding A.Ş.’ne, 7.524 hisse ile de ... Yozgat İhtiyaç Maddeleri Pazarlama ve Ticaret A.Ş.’ne ortak olduğu savunulmuştur.\nAnılan bu belgelere göre, davacının ... Holding A.Ş.’nde (1.000.000) TL nominal bedelli 311, ... İhtiyaç Maddeleri AŞ.’nde (50.000) TL nominal bedelli 7.524 hissesi vardır. Takasbank kayıtlarına göre de davacının ... İhtiyaç Maddeleri A.Ş.’nde 7.524, ... Holding A.Ş.’de 311 adet hissesi mevcuttur.\nÖte yandan davacı vekilince dosyaya sunulan ve Dairemize intikal eden diğer dosyalardan da bilinen SPK duyuru ve kararlarında, davalı şirketlerin de aralarında bulunduğu ... Grubu Şirketlerinin, pay defterlerinin gerçek ortaklık durumunu yansıtmadığı, ortaklık durumlarının ikincil kayıtlar tutulmak suretiyle izlendiği belirtilmiş, söz konusu şirketlerce gönderilen ve Takasbank’ta bulunan resmi pay defterleri bilgilerinin temin edilerek ilgililerin ellerinde bulunan belgelerle karşılaştırılmak suretiyle gerektiğinde dava açılması önerilmiştir. Somut uyuşmazlık yönünden de davalı taraf kayıtlarının yukarıdaki bentte açıklanan çelişkili durumu karşısında, anılan hisse senetlerinden, mevzuatın öngördüğü biçimde sahih ve gerçek hak sahipliği sonucunu doğuran, davalı şirketlerin yasal pay defterlerinde yer aldığında hiçbir kuşku bulunmayan nitelikte olmalarının anlaşılması gerektiğinde duraksanmamalıdır.\nBu durum karşısında mahkemece, konusunda uzman bir bilirkişi kurulu oluşturulup, davalı şirketlerin yasal defter ve kayıtları üzerinde inceleme yaptırılmak suretiyle, davalı şirketlerin ortaklık durumunun gerçekten de ikincil kayıtlar tutulmak suretiyle takip edilip edilmediği, şirket ortaklığının gerçekten kazanılıp kazanılmadığı, davacının davalı şirketlere pay senedi satın almak suretiyle mi yoksa devir suretiyle mi ortak olduğu, yeni pay almak suretiyle ortaklık söz konusu ise davacıya verilen pay senetlerinin o tarih itibariyle nominal değerinin ne olduğu, şayet davacıdan nominal değer üzerinden bir bedel alınmış ise primli hisse senedi çıkarılması yolunda bir kararın bulunup bulunmadığı hususlarının tek tek tespit edilmesi, aksi sonuca varıldığında \"çoğun içinde az da vardır kuralı\" gereği varsa davacıdan\nfazla alınan bedelin iadesine (tahsiline) karar verilmesi ve açıklanan tüm bu hususların tereddütsüz şekilde ortaya konulmasından sonra davalıların hukuki durumlarının buna göre belirlenmesi gerekirken, yazılı şekilde eksik incelemeye dayalı hüküm kurulması doğru görülmemiş, kararın bozulması gerekmiştir.\nSONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, ödediği temyiz peşin harcın isteği halinde temyiz edene iadesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:17:14.778955"
  },
  {
    "karar_no": 18,
    "sayfa_no": 35,
    "sira_no": "348",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/4992",
    "karar_no_": "2010/11126",
    "tarih": "01.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/4992 E.  ,  2010/11126 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasında görülen davada Kayseri 3. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 23.09.2008 tarih ve 2007/524-2008/352 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, otogaz işi ile uğraşan müvekkili şirketin sağladığı haklı ünden istifade etmek isteyen davalı şirketin ana sözleşmesindeki iştigal konusu dışına çıkarak “... LPG Dönüşüm Servisi” işletme adıyla faaliyet göstermeye başladığını, müvekkilinin “...Otogaz” markasının tescili için 12.6.2000 tarihinde başvuruda bulunduğunu, marka ve LPG dönüşüm işinin Kayseri’de müvekkili tarafından tanıtıldığını ileri sürerek, müvekkili şirketin markasına haksız tecavüzün önlenmesine, iltibasa neden olan “...” ibaresinin davalının ticaret unvanından silinmesine, davalı şirketin sağladığı haksız kazanç nedeniyle fazlaya ait haklar saklı kalmak kaydıyla 1.000,00TL' sının faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiş, bozma sonrası 23.06.2008 tarihli ıslahla maddi tazminat talebini 3.935,00 TL' sına yükseltmiştir.\nDavalı vekili, müvekkili şirketin “...” ismini 1989 yılından beri ticari faaliyetlerinde fiili olarak kullandığını, 1995 yılında da ticaret unvanı olarak tescil ettirdiğini, bu ibarenin marka olarak tescili hususunda da 7.7.2000 tarihinde Türk Patent Enstitüsü Başkanlığı’na müracaat ettiğini, aslında davacı şirketin müvekkilinin ticari unvanına ve markasına tecavüzde bulunduğunu, iddialarının tamamen yersiz olduğunu savunarak, davanın reddini istemiştir.\nMahkemenin davanın kısmen kabulüne ilişkin kararı Dairemizce, davacı tarafın tazminat istemini haksız rekabet nedeniyle davalının elde ettiği gelire dayandırdığı, davalının ana sözleşmesinde değişiklik yaparak otogaz ve otolarda LPG dönüşüm işine girmesi üzerine haksız rekabetin başladığı 2000 yılı ve öncesindeki 1999 yılı karşılaştırılarak otogaz ve LPG faaliyetleri nedeniyle kazancında artış olup olmadığının belirlenmesi gerekirken 2000-2001 yılları karşılaştırılmasıyla davalının haksız rekabet nedeniyle kazanç elde ettiği ve davacının bu nedenle zarar gördüğünün ispatlanamadığı gerekçesiyle eksik incelemeye dayalı olarak tazminat isteminin reddi doğru görülmeyerek bozulmuş, mahkemece uyulmasına karar verilen bozma ilamı doğrultusunda yapılan araştırma sonucunda, davacının maddi tazminat isteminin kısmen kabulü ile 1.000,00 TL' nın temerrüt faiziyle birlikte tahsiline, ıslahla artırılan miktar zamanaşımına uğradığından bu kısma yönelik istemin reddine, diğer hususların bozma kapsamı dışında bırakılması nedeniyle kesinleştiğinden yeniden karar verilmesine yer olmadığına karar verilmiştir.\nKararı, davacı vekili temyiz etmiştir.\nDosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına, bozma sonrası ıslahla artırılan miktarın zamanaşımı nedeniyle reddine karar verilmiş ise de, bozma sonrası ıslahın mümkün olmaması nedeniyle maddi tazminatın ıslahla artırılan kısmının bu nedenle reddine karar verilmesi gerekirken mahkemenin yazılı gerekçeyle reddi doğru görülmemiş ise de, sonucu itibariyle doğru olan kararın HUMK’nun 438/son maddesi gereğince değişik gerekçeyle onanması gerekmiştir\nSONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının değişik gerekçeyle reddi ile sonucu itibariyle doğru olan kararın değişik gerekçe ile ONANMASINA, aşağıda yazılı bakiye 01,55 TL temyiz ilam harcının temyiz edenden alınmasına, 01.11.2010 tarihinde oybirliğiyle karar verildi.\n.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:17:24.297287"
  },
  {
    "karar_no": 19,
    "sayfa_no": 35,
    "sira_no": "349",
    "mahkeme": "4. Hukuk Dairesi",
    "esas_no": "2024/2804",
    "karar_no_": "2024/4100",
    "tarih": "02.05.2024",
    "karar_metni": ",\n\n4. Hukuk Dairesi         2024/2804 E.  ,  2024/4100 K.\n\"İçtihat Metni\"MAHKEMESİ : İstanbul Bölge Adliye Mahkemesi 9. Hukuk Dairesi\nSAYISI : 2021/706 Esas - 2023/1607 Karar\nİHBAR OLUNAN : Okur Sigorta Aracılık Hizmetleri Ltd Şti\nHÜKÜM/KARAR : Ret - Esastan Ret\nİLK DERECE MAHKEMESİ : İstanbul 4. Asliye Ticaret Mahkemesi\nSAYISI : 2017/703 Esas - 2020/597 Karar\nTaraflar arasındaki itirazın iptali davasından dolayı yapılan yargılama sonunda İlk Derece Mahkemesince davanın reddine karar verilmiştir.\nKararın davacı vekili tarafından istinaf edilmesi üzerine, Bölge Adliye Mahkemesince başvurunun esastan reddine karar verilmiştir.\nBölge Adliye Mahkemesi kararı davacı vekili tarafından temyiz edilmekle; yapılan ön inceleme sonucunda gereği düşünüldü:\nMiktar veya değeri kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Temyize konu edilen miktarın kesinlik sınırının altında kalması hâlinde anılan Kanun’un 366 ncı maddesi atfıyla aynı Kanun’un 352 nci maddesinin birinci fıkrasının (b) bendi uyarınca temyiz dilekçesinin reddine karar vermek gerekir.\nDosya kapsamından, İlk Derece Mahkemesince davanın reddine karar verildiği, bu kararın davacı vekili tarafından istinaf edilmesi üzerine Bölge Adliye Mahkemesince davacı vekilinin istinaf başvurusunun reddine karar verildiği anlaşılmaktadır.\nDosya içeriğine göre davacının reddedilen alacak miktarı 228.339,63 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile kesinlik sınırı olan 238.730,00 TL’nin altında kalmaktadır. Şu halde Bölge Adliye Mahkemesi kararının temyiz kabiliyeti bulunmadığından temyiz dilekçesinin HMK’nun 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.\nAçıklanan sebeple;\nDavacı vekilinin temyiz dilekçesinin miktardan REDDİNE,\nPeşin alınan temyiz harcının istek halinde davacıya iadesine,\nDosyanın İlk Derece Mahkemesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine,\n02.05.2024 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:17:33.817548"
  },
  {
    "karar_no": 20,
    "sayfa_no": 35,
    "sira_no": "350",
    "mahkeme": "11. Hukuk Dairesi",
    "esas_no": "2009/754",
    "karar_no_": "2010/11643",
    "tarih": "11.11.2010",
    "karar_metni": ",\n\n11. Hukuk Dairesi         2009/754 E.  ,  2010/11643 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasında görülen davada Yozgat 2. Asliye Hukuk Mahkemesi’nce verilen 03.06.2008 tarih ve 2008/52-2008/300 sayılı kararın Yargıtayca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş olmakla, duruşma için belirlenen 09.11.2010 gününde davacı avukatı ... geldi, yapılan tebligata rağmen davalı avukatı duruşmaya gelmediğinden, temyiz dilekçesinin süresinde verildiği anlaşıldıktan ve duruşmada hazır bulunan taraf avukatı dinlenildikten sonra, duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakılmıştı. Dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:\nDavacı vekili, müvekkilinin davalı şirketin içinde bulunduğu ... Grubu'nun 1990 yılından itibaren Almanya başta olmak üzere birçok ülkede garanti verilerek binlerce insandan mevduat toplandığını, müvekkilinin 07.08.2000 tarihinde 50.000.DM (25.564.59 Euro) karşılığı 43.551.83 YTL karşılığında hisse senedi ile ortak olduğunu, parasını her istediği anda alabileceği garantisinin verildiğini, müvekkiline her hangi bir faiz ve para ödemesi yapılmadığını ileri sürerek, müvekkili tarafından yatırılan 25.564.59.Euro (50.000.DM) karşılığı 43.551.83 YTL'nın talep tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini talep ve dava etmiştir.\nDavalılar vekili, davanın reddini istemiştir.\nMahkemece iddia, savunma ve dosya kapsamına göre, davalı şirketin Sermaye Piyasası Kurulu’nun kaydında bulunan bir anonim şirket olduğu, davacının davalı şirkette 100 adet hissesi bulunduğu, TTK'nun 405/2 maddesi gereğince pay sahiplerinin sermaye olarak şirkete verdiklerini geri isteyemeyecekleri, TTK’nun anonim şirketler ve pay sahiplerine ilişkin hükümleri karşısında davacı talebinin yerinde olmadığı, ... davalı olarak gösterilmiş ise de, davanın niteliği itibarıyla TTK hükümleri çerçevesinde bir sermaye şirketi olan anonim şirket yönetim kurulu başkanının şahsi sorumluluğunu gerektirir bir durum mevcut olmadığı gibi ortaklık sözleşmesinin kurulması sırasında adı geçen davalının sözleşmeye etki eden, taraf iradelerini fesada uğratan her hangi bir eyleminden de söz edilmediği sonucuna varılarak, davanın reddine karar verilmiştir.\nKarar, davacı vekilince temyiz edilmiştir.\n1- Dava, geçerli şekilde ortaklık ilişkisinin kurulmadığının tespiti ve bu amaçla verilen paranın tahsili istemlerine ilişkindir.\nMahkemece yazılı gerekçe ile davanın reddine karar verilmişse de hüküm yeterli araştırma ve incelemeye dayanmamaktadır. Gerçekten de TTK.'nun 329 ve 405. maddeleri uyarınca anonim şirket ortakları kural olarak şirkete yatırdıkları sermayeyi geri isteyemezler. Ayrıca yetkili kurulların bir kararı olmadıkça da anonim şirketler, pay senetlerini nominal bedellerinin üzerinde halka arz edemezler.\nSomut olayda da davacı vekili, müvekkiline ... Holding A.Ş. Hisse Senedi Devir ve Kabul Sözleşmesi imzalatılarak (50.000) DM ödeme yaptığını, ancak geçerli bir şekilde davalı şirkete ortak olmadığını iddia etmektedir. Bu talep formu davalı ... AŞ unvanını taşımakta olup, devredenin ... A.Ş, devredilen hisse adedinin 100, birim fiyatının (500) DM ve ödenen miktarın (50.000) DM olduğu açıklamalarını içermekte ve davacı ile bir başkasının imzasını taşımaktadır. Ancak, davacının imzası dışındaki imzanın davalılarla nasıl bir bağlantısının olduğuna yönelik bilgiye yer verilmemiştir. Davalılar vekili, davalının ortak olduğunu kabul ederek ortaklık pay defterlerinin davacıya ait kısmının fotokopisini sunmuştur. Anılan bu belgelere göre, davacının ... Holding A.Ş.’nde (1.000.000) TL nominal bedelli 100 hissesi vardır. Takasbank kayıtlarına göre de davacının ... Holding A.Ş.’nde 100 adet hissesi mevcuttur.\nÖte yandan davacı vekilince dosyaya sunulan ve Dairemize intikal eden diğer dosyalardan da bilinen SPK. duyuru ve kararlarında, davalı şirketlerin de aralarında bulunduğu ... Grubu Şirketlerinin, pay defterlerinin gerçek ortaklık durumunu yansıtmadığı, ortaklık durumlarının ikincil kayıtlar tutulmak suretiyle izlendiği belirtilmiş, söz konusu şirketlerce gönderilen ve Takasbank’ta bulunan resmi pay defterleri bilgilerinin temin edilerek ilgililerin ellerinde bulunan belgelerle karşılaştırılmak suretiyle gerektiğinde dava açılması önerilmiştir. Somut uyuşmazlık yönünden de davalı taraf kayıtlarının yukarıdaki bentte açıklanan çelişkili durumu karşısında, anılan hisse senetlerinden, mevzuatın öngördüğü biçimde sahih ve gerçek hak sahipliği sonucunu doğuran, davalı şirketlerin yasal pay defterlerinde yer aldığında hiçbir kuşku bulunmayan nitelikte olmalarının anlaşılması gerektiğinde duraksanmamalıdır.\nBu durum karşısında mahkemece, konusunda uzman bir bilirkişi kurulu oluşturulup, davalı şirketlerin yasal defter ve kayıtları üzerinde inceleme yaptırılmak suretiyle, davalı şirketlerin ortaklık durumunun gerçekten de ikincil kayıtlar tutulmak suretiyle takip edilip edilmediği, şirket ortaklığının gerçekten kazanılıp kazanılmadığı, davacının davalı şirketlere pay senedi satın almak suretiyle mi yoksa devir suretiyle mi ortak olduğu, yeni pay almak suretiyle ortaklık söz konusu ise davacıya verilen pay senetlerinin o tarih itibariyle nominal değerinin ne olduğu, şayet davacıdan nominal değer üzerinden bir bedel alınmış ise primli hisse senedi çıkarılması yolunda bir kararın bulunup bulunmadığı hususlarının tek tek tespit edilmesi, aksi sonuca varıldığında ‘çoğun içinde az da vardır kuralı’ gereği varsa davacıdan fazla alınan bedelin iadesine (tahsiline) karar verilmesi ve açıklanan tüm bu hususların tereddütsüz şekilde ortaya konulmasından sonra davalıların hukuki durumlarının buna göre belirlenmesi gerekirken, yazılı şekilde eksik incelemeye dayalı hüküm kurulması doğru görülmemiş, kararın bozulması gerekmiştir.\nSONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, takdir edilen 750.00 TL duruşma vekillik ücretinin davalılardan alınarak davacıya verilmesine, ödediği temyiz peşin harcın isteği halinde temyiz edene iadesine, 11.11.2010 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:17:43.618248"
  },
  {
    "karar_no": 21,
    "sayfa_no": 36,
    "sira_no": "351",
    "mahkeme": "Hukuk Genel Kurulu",
    "esas_no": "2017/3049",
    "karar_no_": "2019/787",
    "tarih": "25.06.2019",
    "karar_metni": ",\n\nHukuk Genel Kurulu         2017/3049 E.  ,  2019/787 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Kadastro MahkemesiTaraflar arasındaki \"kadastro tespitine itiraz\" davasından dolayı yapılan yargılama sonunda Marmaris Kadastro Mahkemesince davanın müdahil davacı yönünden kabulüne, diğer davacıların davasının reddine dair verilen 17.09.2014 tarihli ve 2013/5 E., 2014/105 K. sayılı kararın davacılar vekili tarafından temyizi üzerine, Yargıtay 16. Hukuk Dairesinin 30.06.2015 tarihli ve 2015/1445 E., 2015/9396 K. sayılı kararı ile:\n\"...Yargıtay bozma ilamında özetle; \"dosya içinde mevcut nüfus kayıtları ve veraset ilamından karar tarihinden önce ve yargılama sırasında öldüğü anlaşılan davacı ... ...'nin tüm mirasçılarına tebligat çıkarılmadan ve bu şekilde yöntemince taraf teşkili sağlanmadan karar verilmesinde isabet bulunmadığına\" değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davacı ... ve müştereklerinin davasının reddi ve müdahiller ... ve müştereklerinin davalarının kabulü ile Hisarönü Köyü çalışma alanında bulunan çekişmeli 221 ada 31 parsel sayılı taşınmazın eşit paylarla müdahiller ..., ..., ..., ... ve ... adına tesciline, çekişmeli taşınmazın 2. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiş; hüküm, davacı ... ve müşterekleri vekili tarafından temyiz edilmiştir.\nÇekişmeli taşınmaz, kadastro tespiti sırasında Asliye Hukuk Mahkemesinde dava konusu olduğundan söz edilerek malik hanesi açık bırakılarak tespit edilmiştir. Davacılar ... ve müşterekleri tarafından davalı ... aleyhine Asliye Hukuk Mahkemesinde Mart 1290 tarih 9/18 defter varak sayılı Hisarönü Mevkiindeki 4000 dönüm yüzölçümlü çiftlik hakkında oluşturulan tarafları; “Mezar Gediği” ve “Kırvasil Beli” ve “Dikilitaş” ve “Löngöz Çiftliği” sınırlı; Mart 1290 tarih 9/19 defter varak sayılı, Öküz (Löngöz) Çiftliği Mevkiindeki 3000 dönüm yüzölçümlü çiftlik hakkında oluşturulan, tarafları; “Mezar Gediği” ve “İnbükü” ve “Dikilitaş” ve “Gülenya Beli” ve “Löngöz Çiftliği” sınırlı; Mart 1290 tarih 9/20 defter varak sayılı, Gelibolu-Söğüt Çiftliği Mevkili 7000 dönüm yüzölçümlü çiftlik hakkında oluşturulan, tarafları “Kocaalan ve Balandağı”, “Taşbük” ve “Löngöz”, “Gökbel”, “Karadağ” ve “Mezar Gediği” ve “Çilecik Gediği” sınırlı tapu kayıtları ile bu kayıtlardan gelme Ağustos 1326 tarih 2, 3 ve 4 nolu ve Şubat 1962 tarih 1, 2 ve 3 nolu tapu kayıtlarına dayanılarak açılan tapu iptali ve elatmanın önlenmesi davası dava konusu taşınmaz hakkında tutanak düzenlenmiş olması nedeniyle Kadastro Mahkemesine aktarılmıştır. Müdahiller Emine Zeytinoğlu mirasçıları ... ve müşterekleri çekişmeli taşınmazın 20.10.1995 tarihli noter senedi ile miras bırakanları tarafından satın alındığı iddiasına dayanarak davaya katılmıştır. Kadastro Mahkemesinde yapılan yargılama sonunda; verilen önceki karar davacı ... ve müşterekleri vekili taraflarınca temyiz edilmekle Yargıtay Yüksek 7. Hukuk Dairesi’nin yukarıda özetli kararıyla usulden bozulmuştur. Bozmaya uyularak yapılan yargılama sonunda müdahiller ve öncüllerinin çekişmeli taşınmaz üzerinde Medeni Kanun’un yürürlüğe girdiği 1926 yılından önce 10 yılı aşkın süre ile aralıksız, çekişmesiz ve malik sıfatıyla zilyetliğinin sürdüğü, malik sıfatıyla süren zilyetliklerinin Medeni Kanun’un yürürlüğünden sonra ve kadastro tespitine kadar kesintisiz olarak devam ettiği, bu suretle Arazi Kanunnamesi’nin 20 ve 78. maddeleri gereğince davacı ... ve müştereklerinin dayanağını oluşturan ve uygulama yeteneği bulunmayan tapu kayıtlarının hukuki kıymetini kaybettiği, müdahiller yararına edinme koşullarının oluştuğu kabul edilmek suretiyle çekişmeli taşınmazın müdahiller adına tapuya tesciline karar verilmiştir.\nYukarıda belirtildiği ve dosya kapsamından da anlaşılacağı üzere; davacı ... ve müşterekleri vekili tarih ve numarası yazılı tapu kayıtlarına dayanmış, davalı taraf ve müdahiller ile öncüllerinin arazi üzerindeki zilyetliklerinin malik sıfatı ile değil, kiracılık ilişkisine dayalı olduğunu ileri sürmüşler, Medeni Kanun’un yürürlüğe girmesi ile Arazi Kanunnamesi yürürlükten kalktığı için, Arazi Kanunnamesi'nin 20 ve 78. maddeleri hükümlerinin davalı ve müdahil taraf yararına uygulanma imkanının bulunmadığını iddia etmişlerdir. Davacı ... ve müştereklerinin bu iddialarına karşılık olarak karşı taraf; dayanılan tapu kayıtlarının çekişmeli taşınmazı kapsamadığını, Kadastro Mahkemesinin 1996/11 Esas sayılı dosyasında yapılan kapsam belirlemesinin kendileri yönünden bağlayıcı olamayacağını, kayıt maliki ile davacılar arasında akdi veya ırsi bir ilişkinin kurulamaması sebebiyle davanın sıfat yokluğu nedeniyle reddedilmesi gerektiğini, taşınmaz üzerindeki çok uzun süreli zilyetliğin kiracılık değil malik sıfatıyla sürdüğünü, davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtları taşınmaza uysa dahi uzun süreli nizasız kullanma nedeniyle kaydın hukuki kıymetini kaybettiğini, kendileri adına edinme koşullarının oluştuğunu ileri sürmüştür. Bu iddia ve savunma çerçevesinde yerel mahkemece yapılan araştırma, inceleme ve uygulamanın yeterli olup olmadığı, delillerin değerlendirilmesinde hataya düşülüp düşülmediği, varılan sonucun usul ve yasaya uygun bulunup bulunmadığı konularında yargıya varmadan önce, tarafların iddia ve savunmaları ile ilgili olarak ileri sürdükleri yukarıda özetlenen tüm vakıa ve delillerin ayrı ayrı tahlillerinin yapılıp buna göre bir sonuca ulaşılması uygun olacaktır. Şöyle ki;\n1- Davacı ... ve müştereklerinin kök kayıt malikinin mirasçısı olup olmadığı: Karşı taraf, kayıt maliki ile davacı ... ve müşterekleri ile murisi Habibe Hanım arasında irs ilişkisi olmadığını ileri sürmüşlerse de; davacı ... ve müştereklerinin Habibe Hanımın mirasçısı oldukları hususunda bir tereddüt bulunmamaktadır. Tereddüt, karşı tarafın iddia ettiği gibi Habibe Hanımın tapu maliki Hacı Fevzi’nin kızı olup olmadığı konusundadır. Dosyada Habibe Hanımın nüfus kaydı mevcut olup, bu kayıtta baba adı Mustafa Fevzi’dir. Tapu kayıtlarında ise “Hacı Fevzi kızı” olarak geçmektedir. Ancak ibraz edilen ve Osmanlı arşivleri ile şer’i sicil kayıtları üzerinde yapılan araştırmanın yer aldığı klasör içindeki belgeler arasında yer alan 1303 tarihli vekaletnamede; vekil eden olarak “Muğla, Şeyh Bedrettin Mahallesi sakinlerinden Hacı Fevzi Efendi Zade Şevket Ağa İbn-i Mustafa Fevzi Efendi adı geçmektedir. Şevket Ağanın Habibe Hanımın kardeşi olduğu sabittir. Yine Şer’i sicil defterinde kayıtlı Şevket Ağaya ait bir dilekçede “Hacı Fevzi Efendi Zade Şevket Ağa İbn-i Mustafa Efendi, İbn-i Hacı Osman” ve “kız kardeşim Habibe Hanım İbnetü Mustafa Fevzi Efendi İbn-i Hacı Osman” yazılıdır. Yine aynı belgeler içerisinde yer alan Orman ve Maadin Nezaretinin Sadaret Makamına sunduğu 4 Nisan 1311 tarihli tezkerede “Muğlalı Mütevefta Hacı Fevzi Efendi Kerimesi Habibe Hanımın uhdei tasarrufunda bulunan Gelibolu Erköz “Hisarönü Nam Çiftliklerin” ifadeleri yer almaktadır. Bu ve benzeri kayıtlardan Hacı Fevzi ile Mustafa Fevzi’nin aynı kişi ve Habibe Hanımın Hacı (Mustafa) Fevzi’nin kızı olduğu anlaşılmaktadır. Bu itibarla karşı tarafın kayıt maliki ile davacı ... ve müştereklerinin murisi Habibe hanım arasında irs ilişkisi olmadığına ilişkin iddiasında isabet bulunmamaktadır.\n2- Çiftlik tapu kayıtlarının nitelikleri ile Arazi Kanunnamesi'nin uygulanıp uygulanamayacağı: Dosya kapsamına, tapu kayıtlarının cinsine, niteliğine ve bilirkişi raporlarına göre çiftlik tapu kayıtlarının oluşumunda geçen Mihrişah Valide Sultan Vakfı; bir hanedan vakfı olup, bu gibi vakıflar çerçevesinde yapılan tahsisler, bugünkü anlamı ile mülkiyetin (eski tabirle rakabenin) tahsisi değil, miri arazinin gelirinin tahsisi niteliğindedir. Osmanlı İmparatorluğunda ilke olarak Padişah tarafından; arazinin özel mülkiyete geçirilerek vakıf kurulmasına (sahih vakıf) izin verilmemiş, arazinin gelirinin vakıf amacına tahsis edilmesine (gayrisahih vakıf) izin verilmiştir. Yani; dava konusu taşınmazlar miri arazi niteliğindeki arazilerden olup, kurulan vakıf da gayrisahih nitelikli vakıflardandır ve olayda 1858 tarihli Arazi Kanunnamesinin uygulanmasına, tapu kayıtlarının oluşum şekli itibariyle bir engel bulunmamaktadır.\nYine, Arazi Kanunnamesinin uygulanma koşullarının oluşup oluşmadığını saptamak amacıyla, davacı ... ve müştereklerinin dayanaklarını oluşturan çiftlik tapu kayıtlarının hukuki değerlerini kaybedip kaybetmedikleri yönünden yapılacak değerlendirmenin her bir taşınmaz yönünden ayrı ayrı yapılması zorunludur. Bir parsel ve zilyet yönünden hukuki değerini koruyan tapu kaydının diğer bir parsel yönünden hukuki değerini kaybetmesi mümkün olup, tapu kayıtlarının tüm parseller yönünden genel geçerli bir değerlendirmeye ve kabule tabi tutulmasında isabet bulunmamaktadır.\n3- 1274 (1858) tarihli Arazi Kanunnamesinin tespit ve dava tarihi itibariyle yürürlükte bulunup bulunmadığı ve şartları mevcut olduğu takdirde uygulanıp uygulanamayacağı: Medeni Kanun’un 4 Ekim 1926 tarihinde yürürlüğe girmesinden sonra Arazi Kanunnamesi'nin Medeni Kanun’a aykırı olmayan hükümlerinin yürürlükte bulunup bulunmadığı uzun süre tartışılmıştır. Bazı hukukçular Medeni Kanun'un taşınmaz mal mülkiyetini yeni baştan düzenlediğini, 864 sayılı Uygulama Kanunu’nun 43. maddesi ile Arazi Kanunnamesinin yürürlükten kaldırıldığının kabul edilmesi gerektiği savunmuşlarsa da; tatbikatta Arazi Kanunnamesi'nin Medeni Kanun'a aykırı olmayan hükümlerinin yürürlükte bulunduğu kabul edilmiş, uygulamada istikrarlı olarak bu yönde sürdürülmüştür. Arazi Kanunnamesi'nin Medeni Kanun’a aykırı olmayan hükümlerinin yürürlükte olduğunu kabul eden hukukçular; 864 sayılı Uygulama Kanunu’nun 43. maddesinde “Mecelle” açıkça yürürlükten kaldırıldığı halde, Arazi Kanunnamesi'nin kaldırılan Kanunlar arasında sayılmamasını, Medeni Kanun’un kabulünden sonra, ancak yürürlüğünden önce kabul edilen 2.5.1926 tarih 87 sayılı Kanunla Arazi Kanunnamesi'nin 68, 69, 70, 71, 74, 76, 84 ve 85. maddeleri yürürlükten kaldırıldığı halde diğer maddelerin yürürlükte olduğunun kabul edilmiş bulunduğunu, Yargıtay’ın 27.1.1943 tarih 5/7 ve 9.2.1944 tarih 4 numaralı İçtihadı Birleştirme Kararları ile 28 Şubat 1998 tarihinde yürürlüğe giren 4342 sayılı Mera Kanunu’nun 36. maddesi ile Arazi Kanunnamesinin 97, 98, 99, 100, 101, 102 ve 105. maddelerinin yürürlükten kaldırılmasını görüşlerine dayanak yapmışlardır. Dairemiz de Arazi Kanunnamesinin Medeni Kanun’a aykırı düşmeyen hükümlerinin, bu arada Arazi Kanunnamesi'nin 20 ve 78. maddelerinin yürürlükte olduğunu kabul etmiş ve uygulamasını bu yönde sürdürmüştür. Daha önceki dönemlerde gayrimenkul davalarına bakmakla görevli bulunan Yargıtay Dairelerinin de benzer uygulamalarda bulunmuş oldukları bilinmektedir. Bu durumda davaya konu parselin tespiti ve dava tarihi itibariyle, Medeni Kanun'a aykırı düşmeyen Arazi Kanunnamesinin hükümlerinin bu arada Arazi Kanunnamesinin 20. ve 78. maddelerinin yürürlükte bulunduğunun kabulü ile olayda anılan yasa hükümlerinin uygulanması gerekip gerekmediğinin araştırılıp tartışılması zorunludur.\n4- Marmaris Kadastro Mahkemesinin 1996/11 Esas sayılı dosyasında yapılan tapu kaydı kapsamının belirlenmesi işleminin tarafları bağlayıp bağlamayacağı: Söz konusu dosyada davacı ... ve müşterekleri taraf olsa da, karşı tarafın taraf olmaması ve kapsam belirleme işleminin 3402 sayılı Kadastro Kanunu’nun 20/B ve C maddesinde yazılı ilkelere uyularak yapılmamış bulunması nedeniyle karşı tarafı bağlamayacağı açıktır.\n5- Dayanılan kayıtların kapsamının nasıl belirleneceği: Belirtildiği üzere davacı ... ve müşterekleri çiftlik tapu kayıtlarına dayanmıştır. Dayanılan kayıtlardaki hudutların arazinin tamamının etrafını kapatır şekilde çevrelememesi hudutların nokta hudutlar olması, hudutların birbiri ile düz hatlarla birleştirilmesi suretiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dağ, dere, orman, ırmak, tepe gibi yerlerin bulunması nedeniyle dayanılan kayıtlar hudutları ile değil miktarı ile geçerli olan tapu kayıtlarıdır. 3402 sayılı Kadastro Kanunu’nun 20/B maddesinde yazılı “harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tespit yapılır.” hükmü karşısında; arazinin ve sınırlarının yukarıda belirtilen özelliği nazara alındığında kayıtların sınırlarını sabit kabul edip buna göre hüküm kurmak mümkün bulunmamaktadır. Anılan dosyada yapılan kapsam belirlemesinin doğru ve tarafları bağlayıcı olduğu yolundaki iddia bu nedenlerle usul ve yasaya uygun bulunmamaktadır.\n6- Taşınmaz üzerindeki karşı tarafın zilyetliğinin niteliği: Davacı ... ve müşterekleri vekili, çekişmeli taşınmaz üzerindeki karşı taraf zilyetliğinin kiracılık ilişkisine dayalı olduğunu, malik sıfatıyla kullanmanın söz konusu olmadığını iddia etmişlerse de bu yönde inandırıcı delil ibraz edemedikleri gibi, karşı tarafın arazi üzerindeki zilyetliklerinin kendilerine teb’an ve kiracılık ilişkisine dayalı olduğunu ispat da edememişlerdir.\n7- Taşınmaz üzerindeki karşı taraf zilyetliğinin kaydın hukuki kıymetinin kaybı için yeterli olup olmadığı: Arazi başında yapılan keşifte dinlenen yerel bilirkişi ve zilyet tanıkları çekişmeli taşınmazın öncesinin \"hali arazi\" niteliğindeki yerlerden iken, her aileye bir parça taşınmaz düşecek şekilde olmak üzere köylülerce parsellenerek kullanılmaya başlandığını bildirmişlerdir. Dosyaya sunulan uzman ziraatçı bilirkişi raporuna göre de çekişmeli taşınmaz, tarım dışı arazi niteliğindeki yerlerdendir. Şu hale göre; karşı tarafın, olayda uygulanması mümkün olan Arazi Kanunnamesinin 20 . ve 78. maddeleri uyarınca davacıların dayanaklarını oluşturan çiftlik tapu kayıtlarının lehlerine hukuki değerini kaybettiğini ispat ettikleri kabul edilemez.\n8- Tapu kayıtlarının kapsamının belirlenmesine gerek olup olmadığı: Yukarıda da belirtildiği üzere davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının uygulanması ve kapsamlarının belirlenmesi yeterli ve yasaya uygun bulunmamaktadır. Ayrıca, çekişmeli taşınmazın öncesinin hali arazi niteliğindeki yerlerden iken açılarak kullanılmaya başlandığının bildirilmesi karşısında, davalı ve müdahil tarafın zilyetliğinin, davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının Arazi Kanunnamesinin 20. ve 78. maddeleri uyarınca hukuki kıymetini kaybettirecek nitelikte bulunduğu kanıtlanamamış bulunmaktadır. Bu durumda; davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının kapsamlarının 3402 sayılı Kadastro Kanunu’nun 20. maddesinde belirtilen ilkeler doğrultusunda tespit edilip, bundan sonraki değerlendirmenin buna göre yapılması zorunludur.\nDosyanın arz ettiği özelliğe göre, bu işlemler yapılmadan karar verilmesi doğru değildir. Eksik ve yetersiz soruşturmaya dayanılarak karar verilemez. Mahkeme kararında belirtildiği ve Dairemize gelen dosyalardan da anlaşıldığı üzere davacılar ... ve müşterekleri tarafından aynı tapu kayıtlarına dayanılarak İçmeler, Çamlı, Karaca ve Hisarönü Köylerinde tespit gören çok sayıda parsele itiraz edilip dava açılmıştır. Dayanılan bu tapu kayıtlarının kapsamlarının sağlıklı olarak saptanması, yargılamanın kısa zamanda, en az masrafla ve en doğru şekilde sonuçlandırılması ve bir parsel için verilecek kararın diğerlerini etkiler durumda bulunması nedeniyle bu davaların en azından köy (veya tapu kayıtlarında yazılı çiftlik) bazında birleştirilerek yürütülmesi zorunludur. Mahkemece bu zorunluluğa riayet edilmeden yargılamanın ayrı ayrı yürütülüp sonuçlandırılmaya çalışılması doğru değildir. Yukarıda da belirtildiği üzere dayanılan bu kayıtlardaki hudutların arazinin tamamının etrafını çevrelememesi, hudutların nokta hudutlar olması, hudutların birbirine düz hatlarla birleştirilmesiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan arazi bölümlerinin bulunması nedeniyle tapu kayıtları gayri sabit hudutludur. Bir diğer ifadeyle, bu kayıtlar 3402 sayılı Kadastro Kanunu'nun 20/C maddesi uyarınca hudutlarıyla değil miktarıyla geçerli tapu kayıtlarıdır. Bu itibarla tapu kayıtlarının kapsamı belirlenirken yukarıda belirtilen ilkenin gözden uzak tutulmaması gerekir.\nHal böyle olunca; doğru ve sağlıklı sonuca varılabilmesi için mahkemece öncelikle yapılması gereken iş, aynı çalışma alanında (veya çiftlik hudutları içerisinde) yer alan taşınmazlarla ilgili dava dosyaları birleştirilmeli, aynı tapu kayıtlarına dayanılarak tapu malikleri veya onların halefleri adına tescil edilen, bedeli davacılara ödenmek suretiyle kamulaştırılan veya herhangi bir nedenle bu kayıtların kapsamında kaldığı kabul edilip tescil edilen tüm taşınmazların onaylı tutanak suretleri getirtilip dosyaya konulduktan sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen ve davada menfaati bulunmayan şahıslar arasında seçilecek yerel bilirkişilerle, taraf tanıkları ve teknik bilirkişiler huzuruyla keşif icra edilmelidir. Keşif sırasında bu tapu kayıtlarının miktarıyla geçerli olduğu ve karşı tarafın yokluğunda 1996/11 Esas sayılı dosya üzerinden yapılan kapsam tayininin bağlayıcı olmayacağı nazara alınarak tapu kayıtları ihdasından itibaren tüm tedavülleriyle okunup kayıtta yazılı hudutlar mahalli bilirkişilere zeminde tek tek göstertilmeli, bilirkişilerce gösterilemeyen hudutların tespiti için taraflara tanık dinletme imkanı sağlanmalı, bilirkişi ve tanıklarca gösterilen hudutlar teknik bilirkişilere haritasında işaret ettirilmeli, kayıtların hudutlarının taşıdığı özellikler ve intikallerdeki değişiklikler konusunda yerel bilirkişi ve tanıklardan bilgi alınmalı, dinlenecek yerel bilirkişi ve taraf tanıklarından taşınmazın niteliği, intikali ve tasarrufu sorulup saptanmalı, tespite aykırı sonuca varıldığı takdirde tespit bilirkişileri tanık sıfatıyla dinlenilip aykırılığın giderilmesine çalışılmalı, teknik bilirkişilere tapu kayıtlarının miktarlarıyla geçerli olduğu nazara alınarak sabit hudutlardan başlamak üzere her tapu kaydının miktarı kadar araziyi gösterir keşfi takibe imkan verir kroki düzenlettirilmeli, tapu kayıtların sabit hudutlardan başlamak üzere miktarı kadar yer ayırırken davacılar adına tespit edilip kesinleşen taşınmazlarla kamulaştırılan arazi bölümleri dikkate alınmalı ve özellikle dayanılan tapu kayıtlarının miktar itibariyle davaya konu parseli kapsayıp kapsamadığı kesin olarak belirlenmeye çalışılmalıdır. Bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek; çekişmeli taşınmazın davacı ... ve müştereklerinin dayanağını oluşturan tapu kaydının 3402 sayılı Kanun'un 20/C maddesi çerçevesinde miktar itibariyle kapsamında kaldığı sonucuna ulaşılması halinde, 3402 sayılı Kadastro Kanunu'nun 20/B maddesi uyarınca niza gününe kadar kayıt sahibinin kullanımı var ise tapu kaydına değer verilmeli, çekişmeli taşınmazın davacı ... ve müştereklerinin dayanağını oluşturan tapu kaydının 3402 sayılı Yasa'nın 20/B ve C maddelerindeki ilkelere göre belirlenecek olan kapsamında kalmadığı sonucuna ulaşılması halinde davalı tarafça sürdürülen zilyetliğin şekli ve süresine göre davalı taraf adına edinme koşulları değerlendirilerek sonucuna göre karar verilmelidir. Bu değerlendirme yapılırken, çekişmeli taşınmazın malik hanesinin açık ve davalı olarak tespitinin yapılmış olması nedeniyle, davada 3402 sayılı Kadastro Kanunu'nun 30/2 maddesi uyarınca resen araştırma ilkesinin geçerli olacağı gözetilmelidir. Eksik incelemeyle yazılı olduğu şekilde hüküm kurulması isabetsizdir…\"\ngerekçeleriyle bozularak dosya yerine geri çevrilmekle yeniden yapılan yargılama sonunda, mahkemece önceki kararda direnilmiştir.HUKUK GENEL KURULU KARARI\nHukuk Genel Kurulunca incelenerek direnme kararının süresinde temyiz edildiği anlaşıldıktan ve dosyadaki belgeler okunduktan sonra gereği görüşüldü:\nDava, kadastro tespitine itiraz istemine ilişkindir.\nDavacılar ... ve arkadaşları vekili; davalı ...'a husumet yöneltmek suretiyle Asliye Hukuk Mahkemesine sunduğu dava dilekçesinde; davalının, Marmaris ilçesi Hisarönü köyü Kocakür mevkiinde 1154 m2 miktarındaki doğusu: Duran Tekin ve Salih Çelik, batısı: Ayşe Uysal ve Ali Çetin, kuzeyi: Ayşe Uysal ve Duran Tekin, güneyi: Ali Çetin ve Salih Çelik ile çevrili arazi hakkında açtığı tescil istemli dava neticesinde 08.03.1977 tarihli ve 977/13-20 E-K. sayılı tescil kararı aldığını ve cilt no 40, syf no 20, 7 sıra no'da kaydettirerek mükerrer tapu oluşturduğunu, oysa taşınmazın müvekkilleri adına kayıtlı Mart 1290 tarih 9/18, 9/19 ve 9/20 varak defter sayılı, Eylül 1340 tarih 3, 4, 5 nolu sıra nolu kadim ve sahih tapu kayıtları ile 21.7.1969 tarih 63, 64 sıra , 7.2.1962 tarih, 1-4 sıra geldi kayıtları hudutları içerisinde kaldığını, belgesizden tapu alan bu kişiler yönünden Medeni Kanun’un 931 ve 655. maddelerinin tatbikinin de mümkün olamayacağını ileri sürerek anılan tapu kayıtlarının iptali ile davalının müdahalesinin men’ine karar verilmesini istemiş, davaya konu olan parsel hakkında tutanak düzenlenmiş olması nedeniyle Kadastro Mahkemesine aktarılmıştır.\nMüdahil davacılar ... ve ... vekili, 1991 ila 1994 yılları arasında düzenlenen gayrimenkul satış vaadi sözleşmeleriyle müdahillere satışın vaat edildiğini belirterek Ayten Ayfer Şerefli hissesine isabet edecek arazinin ½ oranında müvekkilleri adına tesciline karar verilmesini istemiştir.\nMüdahil davacılar Emine Zeytinoğlu mirasçıları ..., ..., ..., ..., ...; davaya konu taşınmazın ... tarafından 20.10.1995 tarihli gayrimenkul satış vaadi ile kendilerine devredildiğini belirterek asli müdahale taleplerinin kabulü ile taşınmazın adlarına tesciline karar verilmesini istemişlerdir.\nDavalı; davaya konu taşınmazın kendisine ait olduğunu, tapusunun bulunduğunu, davacılar N.M.Şerefli ve arkadaşlarının tutundukları tapu kayıtlarının hukuki kıymetinin bulunmadığını belirterek davanın reddine karar verilmesini savunmuştur.\nMahkemece; davacıların miras bırakanı Habibe Hanım’a isabet ettiği bildirilen çiftliklerin paylaşma işleminin 21 Haziran 1885 (1301 H) tarihli başvuru ile yapılmasına karşın, başvuru ile ilgili belgelerin bekletilerek 25 yıl sonra 21 Ağustos 1326 tarihinde yapıldığı, 26 Temmuz 1291 tarihinde yürürlüğe giren Nizamname hükümlerine göre bu tarihten sonra vakıflarla ilgili olarak her türlü kayıt ve belgelerin tapu idarelerine devredildiği, her türlü tasarruf işlemlerinin devrin yapıldığı tapu idarelerince yapılması gerektiği; miras paylaşımının 1301 tarihinde yapılması nedeni ile tapu maliki Hacı Fevzi Efendinin en geç bu tarihte öldüğünün kabulünün zorunlu olduğu, 1326 tarihine kadar tapu intikalinin yaptırılmayarak beklenildiği ve 1326 da Liva Meclisinde yaptırıldığı; 26 Temmuz 1291 tarihli Nizamname gereği Tapu Memurluğu önünde yapılması gerekirken neden 25 yıl sonra liva meclisinde yaptırıldığının anlaşılamadığı, davacıların dayandıkları bütün tapu kayıtlarının bu kayda dayanan ve bu kayıttan tedavül gören tapu kayıtları olduğu, işlem tarihi itibarı ile uyulması gereken yasal prosedüre uyulmayarak intikal yapılmasının ve bu intikal içinde 25 yıl beklenilmesinin tapunun hukuki kıymetinin kalmadığını gösterdiği, yapıldığı tarihte meri olan yasanın ya da mevzuatın öngördüğü maddi ya da şekli şartları taşımayan işlemlerin hukuki sonuç doğurmasının mümkün olmadığı, bu durumda tapu kaydının davalı zilyet lehine hukuki kıymetini kaybettiği, davacı ... ve arkadaşlarının tutunduğu tapu kaydının gayri sabit sınırlı olup, dayanılan kayıtlardaki hudutların arazinin tamamının etrafını kapatır şekilde çevrelemesi, bazı hudutların nokta hudutlar olması, hudutların birbirleri ile düz hatlarla birleştirilmesi sonucu oluşan geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dere, dağ, ırmak, tepe, orman, kayalık-taşlık alan gibi yerlerin bulunması, dış hat ya da sınır olarak belirlenen geometrik şeklin tarafları bağlayıcı addedilmesinin olanaksız olduğu, zira tapu kaydını sınırları itibarı ile geçerli bir tapu kaydı saymanın olanaklı olmadığı, tapu kaydının sabit kabul edilebilecek bir sınırı olmadığı için tapu kaydında yazılı miktarın nereden ölçüleceğini tespit etmenin mümkün olmadığı, kadastro çalışması sırasında tespit gören ve özel mülkiyete konu olabilecek nitelikte olan arazilerin çevresi dağ, tepe, orman, taşlık kayalık ve benzeri arazilerle çevrili küçük sayılabilecek alanlardan oluştuğu, sınırların birleştirilmesi ile oluşan geometrik şeklin içinde kalan arazi yapısı içerisinde miktar itibarı ile uygulama yaparak davacıların tutundukları tapu kapsamında taşınmaz belirlenemeyeceği, tapu kaydının miktarı itibarı ile de uygulanamayacağı, bu açıdan da tapu kaydının hukuki sonuç doğurmasının mümkün olmadığı, 3402 sayılı Kadastro Kanunu’nun 20/B maddesi uyarınca harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tespit yapılacağı, davacının ise, davalı tarafın taşınmazı kendilerine teb’an ve kiracı sıfatıyla kullandığını kanıtlayamadığı, eski tapu kaydının davacıların zilyetliği ile birleşmediği, mülkiyet iktisabı için zilyetliklerinin bulunmadığı, kaldı ki, tapu kayıtlarının miktar itibarı ile geçerli tapu kaydı olduğu varsayılsa bile; tapu kaydında kayden yazılı taşınmaz miktarı, tapu kaydında malik görünen kişi sayısı, kaydın oluşturulduğu ve tedavül gördüğü zamanın tarımsal üretim metot ve tekniği, toprak işlemenin hayvan ve insan gücü ile yapılması, bir insanın da işleyeceği alanın çok kısıtlı olması hususları nazara alındığında davacıların tutundukları tapu kaydında belirtilen miktarı işlemelerinin, aynı şekilde miras bırakanlarının da işlemesinin mümkün olmadığı, bu boyutta bir arazinin kiracılara verme usulü ile işlenmesi halinde bu durumun yöre halkının gözünden kaçmasının, şahit olan insan bulunamamasının hayatın olağan akışına uygun olmadığı, tapuda malik görünenlerin davaya konu taşınmaza hiçbir zaman zilyet olmadıkları sabit olduğu için lehlerine tapunun hüküm doğurmasının mümkün olmadığı; öte yandan pilot dosya olarak kabul edilen 1996/11 Esas nolu dosyada 3 gün boyunca yapılan keşfin yeterli olmadığı kabul edilse bile, dava konusu taşınmazın Medeni Kanun’un 1926 yılındaki yürürlük tarihinden önceki 10 yıldan fazla süre ile davalı tarafça zilyet edildiği, bu zilyetliğin Medeni Kanun’un kabulünden sonra kadastro tespitinin yapıldığı tarihe kadar devam ettiği bu nedenle Arazi Kanunnamesi’nin 20. maddesindeki koşulların davalı zilyet lehine gerçekleştiğinden tapunun kıymetini kaybettiği, bu nedenle tapu kaydına kapsam belirlenmesinde yarar olmadığı, kaldı ki taşınmazın bulunduğu mevkide yer alan taşınmazların hali arazi iken 1960'lı yıllarda köylüler tarafından taksim edilerek zirai amaçlı kullanılmaya başlandığı, daha önceden zirai amaçlı kullanılmadığı anlaşılan davaya konu taşınmaz ve komşu taşınmazların-davacıların tutunduğu gayri sabit sınırlı miktar itibarı ile zilyetlik varsa geçerli olan tapu kapsamında kalmadığı ve kalmasının da mümkün olmadığının sabit olduğu, davalının ve müdahil davacı ... ve dava arkadaşları tutunduğu mahkeme kararına istinaden alınan krokili, sabit sınırlı tapu kaydının davaya konu taşınmaza sınırlar ve miktar itibarı ile uyduğu, önceki tarihli olan tapu kaydı hukuki geçerlilik şartlarını taşımadığı için sonradan mahkeme kararı ile alınan davalının ve onun vesilesi ile taşınmazı ondan alan müdahilin tutunduğu tapu kaydının hukuken geçerli olduğu, bir an için davalının ve onun vesilesi ile taşınmazı ondan alan müdahilin tutunduğu tapu kaydının olmadığı varsayılsa bile; yukarıda izah edilen sebeplerle davaya konu taşınmazda bir insan ömrünü aşan eklemeli zilyetliğe istinaden mülkiyeti iktisap koşullarının davalının ve onun vesilesi ile taşınmazı ondan alan müdahilin lehine tahakkuk ettiği gerekçeleriyle diğer davacıların davalarının reddine, müdahil davacılar ... ve müştereklerinin davalarının kabulü ile Hisarönü köyü çalışma alanında bulunan çekişmeli 221 ada 31 parsel sayılı taşınmazın eşit paylarla müdahiller ..., ..., ..., ... ve ... adına tesciline, çekişmeli taşınmazın 2. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiştir.\nDavacılar ... ve arkadaşları vekilinin temyizi üzerine hüküm Özel Dairece; davacı ... ...'nin mirasçıları davaya dahil edilmeden karar verildiği anlaşıldığından davacı ... ...'nin tüm mirasçılarına tebligat çıkarılarak davaya dahil edilmeleri ile bu şekilde yöntemince taraf teşkili sağlandıktan sonra bir karar verilmesi gereğine işaret edilmek üzere bozulmuş, bozma kararına uyulmak suretiyle yapılan yargılama neticesinde yukarıda belirtilen gerekçelerle davacı ..., ... ve ... ile müdahil davacılar ... ve ...'a yönelik hüküm kesinleştiğinden davalarına yönelik yeniden karar verilmesine yer olmadığına, davacılar ... ve arkadaşlarının davalarının reddine, müdahil davacılar ... ve müştereklerinin davalarının kabulü ile Hisarönü köyü çalışma alanında bulunan çekişmeli 221 ada 31 parsel sayılı taşınmazın eşit paylarla müdahiller ..., ..., ..., ... ve ... adına tesciline, çekişmeli taşınmazın 2. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiştir.\nDavacılar ... ve arkadaşları vekilinin temyizi üzerine hüküm Özel Dairece yukarıda başlık bölümünde açıklanan gerekçelerle bozulmuştur.\nYerel Mahkeme önceki gerekçelere ek olarak; tapu kaydına tutunanların bu taşınmazların tamamına yönelik olarak dava açtıkları, Karaca köyü ve İçmeler’de bulunan taşınmazlara yönelik olarak açılan davaların tamamına yakınının neticelendiği, tapu kaydına tutunanlar lehine verilen tek kararın olmadığı, aynı şekilde Hisarönü köyünde bulunan taşınmazlara yönelik davaların %90’ının neticelendiği, tapu kaydına tutunanlar lehine neticelenen tek bir kararın dahi olmadığı, yine Çamlı köyünde tapu kaydına tutunanlar lehine sonuçlanan kararların tarafların uzlaşması ile tesis edildiği, bu köyde tespit gören taşınmazların toplam alanın ¼’ini oluşturan parsellere yönelik davaların tapu kaydına tutunanlar aleyhine neticelenerek Yargıtay 20. Hukuk Dairesi tarafından onanarak kesinleştiği, davacıların AİHM’den aldığı tazminatın, makul sürede yargılanma hakkının ihlalinden dolayı verildiği, davacılar tarafından dayanılan tapu kaydındaki hudutların birbirleri ile düz hatlarla birleştirilmesi sonucu oluşan geometrik şekil içerisinde benzer evveliyata sahip başka şahıslara ait tapu kayıtlarının da olduğu; bu tapu kayıtlarına dayalı bir çok parselin tespit edildiği belirtilerek sonuç olarak tapu kaydının hukuken geçerli olmadığı, uygulanabilir olmadığı, davacı yanın sunduğu delillerin asıllarının sunulamadığı, ilgili kurumlarca da tanzim edildiklerinin doğrulanmadığı, istimlak edildiği iddia edilen yerlerle ilgili resmi belge olmadığı, istimlak edildiği iddia edilen yerlere ilişkin görülen davaların aleyhlerine neticelendiği, tapu kaydına tutunan davacıların tek tanığı sayılabilecek Mestan Ölmez hakkında yalan tanıklık nedeniyle yapılan yargılama neticesinde mahkûmiyet kararı verildiği, beyanlarına itibar etmenin mümkün olmadığı, Arazi Kanunnamesi’nin 20. maddesindeki koşulların davalı ve ondan satın alan müdahiller lehine gerçekleştiğinden tapunun hukuki kıymetinin kalmadığı, bu nedenle tapu uygulamasına yer olmadığı, önceki tarihli olan tapu kaydı hukuki geçerlilik şartlarını taşımadığı için sonradan mahkeme kararı ile alınan davalının ve onun vesilesi ile taşınmazı ondan alan müdahilin tutunduğu tapu kaydının hukuken geçerli olduğu gerekçeleriyle önceki kararda direnilmiştir.\nDirenme kararı davacı ... ve arkadaşları vekili tarafından temyiz edilmiştir.\nDirenme yoluyla Hukuk Genel Kurulu önüne gelen uyuşmazlık; davacıların (davacı Şerefliler) tutunduğu tapu kayıtlarının hukuken geçerli kayıtlar olup olmadığı, davalı tarafın zilyetliğinin Arazi Kanunnamesi’nde (20 ve 78.md.ler) düzenlenen şekilde tapu kaydının hukuki kıymetini kaybettirecek nitelikte bulunup bulunmadığı, davacı tarafın (davacı Şerefliler) tutunduğu tapu kayıtlarına kapsam tayini gerekip gerekmediği, sonucuna göre de, mahkemece tapu kayıtlarına kapsam tayini yönünden bozma kararında belirtilen şekilde araştırma ve inceleme yapılmasının gerekip gerekmediği noktalarında toplanmaktadır.\nDosya içeriği ve toplanan delillerden; dava konusu Marmaris ilçesi, Hisarönü köyünde kain 221 ada 31 parsel sayılı taşınmazın 04.10.2007 tarihinde yapılan kadastro çalışmalarında; 1156,53m2 yüzölçümünde, tarla vasfında, 19.08.1977 tarih 7 sıra tapu kaydı ile ... adına kayıtlı olduğu, hâlen de fiili zilyetliğinde bulunduğu, Marmaris 2. Asliye Hukuk Mahkemesinin 1995/273 Esas sayılı dosyasında davalı olduğu belirtilerek mülkiyet hanesi boş ve davalı olarak tespit edildiği, revizyon gören tapu kaydının ... tarafından Hazine ve Hisarönü köyü tüzelkişiliğine husumet yöneltmek suretiyle tescil istemiyle açtığı Marmaris Sulh Hukuk Mahkemesinin 1977/13-30 E.K. sayılı karar neticesinde oluştuğu anlaşılmaktadır.\nDavacılar ... ve arkadaşları vekili, Mihrişah Valide Sultan Vakfı’na ait olan Mart 1290 Safer 1291 tarih, 18 nolu (4000 dönüm); 19 nolu (3000 dönüm) ve 20 nolu (7000 dönüm), maliki Hacı Fevzi Efendi adına kayıtlı tapu kayıtlarına dayandıkları, anılan tapu kayıtlarının kızı Habibe Hanım’a intikal ederek Ağustos 1326 tarih 2-3 ve 4 nolu tapulara gittiği, Habibe Hanım’ın da çocukları Kamil Bey, Celal, Mahmut, Necip’e ölünceye dek bakıp gözetmeleri karşılığında verildiği ve Eylül 1340 tarih 3-4-5 nolu kayıtların oluştuğu; bu kayıtların da 7.2.1962 tarih, 1-4 ve 5 nolu tapulara gittiği; 18 nolu tapu kaydının 23.05.1969 tarih 10 ve 11 nolu tapulara; oradan da 21.07.1969 tarih 63 ve 64 nolu tapulara gittiği, bu kayıtların da Hisarönü köyü 1 ila 169 nolu parsellere revizyon gördüğü; 19 nolu tapu kaydının ise revizyon görmediği; 20 nolu tapu kaydının da Çamlı köyü 373 ila 633 nolu parsellere revizyon gördüğünün belirtildiği, ancak tespitlere itiraz edildiği; tapu kayıtlarının Hisarönü Çiftliği'ne ait Hisarönü köyü 1 ila 169 sayılı parsellere revizyon gören sınırlarının; D: Mezar Gediği, B: Dikili Taş, K: Löngöz, G: Kırvasil Beli ve bu yerden müfrez çiftlik; Gelibolu-Söğüt Çiftliğine ait Şubat 1962 tarih 1 sıra numarada 639 hektar 5240 m2 yüzölçümündeki (7000 dönüm) kadastro sırasında Çamlı Köyü 373 ila 633 sayılı parsellere revizyon gören sınırları; D: Kocalan ve Balan Dağı, B: Taşbük ve Löngöz, K: Çilecik Gediği, G: Gökbel ve Karadağ ve Mezar Gediği ile çevrili olan ve Örköz (Ergöz) Çiftliğine ait Şubat 1962 tarih 4 sıra numarada 275 hektar 7907 m2 (3000 dönüm) yüzölçümündeki ve kadastro sırasında hiç bir parsele revizyon görmeyen sınırları; D: Mezar Gediği, B: İnbükü ve Dikilitaş K. Löngöz, G: Gölenya Beli sınırlı kayıtlar olduğu ve bu kayıtların doğru temele dayanan, intikalleri düzenli yapılan tapu kaydı niteliğinde olduğu anlaşılmaktadır.\nDavacı ... ve arkadaşlarının dayandığı tapu kayıtları, hudutların arazinin tamamının etrafını kapatır şekilde çevrelememesi, bazı hudutların nokta hudutlar olması, hudutların birbiri ile düz hatlarla birleştirilmesi suretiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dağ, dere, orman, ırmak, tepe gibi yerlerin bulunması nedeniyle dayanılan kayıtlar sabit hudutlu tapu kayıtları olmadığından hudutları ile değil, miktarı ile geçerli olan tapu kayıtlarıdır.\nHukuk Genel Kurulunda görüşmeler sırasında, davacı tapu maliklerinin dayandığı Mart 1290 Safer 1291 tarih 18-19 ve 20 nolu kök tapu kayıtları kapsamındaki taşınmazların Marmaris Kadastro Mahkemesinin 1996/11 Esas, 2001/16 Karar sayılı dosyasına sunulan 08.03.2000 tarihli ..., ... ve ... tarafından düzenlenen raporda da belirtildiği gibi, gayrisahih (tahsisat kabilinden, irsadi ) vakıf taşınmazı olarak Mihrişah Valide Sultan Vakfına ait olan ve geliri vakfedilen miri araziler olduğunun aynı tapu kayıtlarına dayalı olarak açılan Yargıtaydan geçen ve kesinleşen bir çok dava sonucunda saptandığı belirtilmiştir.\nÖte yandan miri arazilerde uygulanan 1274 tarihli (1858) Arazi Kanunnamesi’nin 20. ve 78. maddesinin yürürlükte olduğu da tartışmasızdır. Dava konusu edilen taşınmazda da koşulları varsa bu hükümler uygulanacaktır. Arazi Kanunnamesi’nin 20. maddesinin uygulanmasında öncelikle dava konusu taşınmazın zilyet edilebilir nitelikte bir taşınmaz olması gerekir. Diğer iktisap şartları da şöyle sıralanmaktadır:\n1) Davacının kesintisiz 10 yıl boyunca araziye malik sıfatıyla zilyet olması\n2) Davacının süre boyunca küçük veya gayri mümeyyiz olmaması\n3) Davacının araziye kaba güçle el koymuş olmaması\n4) Arazinin ulaşması çok uzun sürecek uzak bir yerde olmaması (Sahibinin yaşadığı yer açısından)\n5)Davacının araziyi geçerli bir sebep olmaksızın ele geçirip kullandığını süre içinde ikrar ve itiraf etmiş olmaması.\nŞu hâlde, 10 yıl boyunca malik sıfatıyla zilyet olma, Arazi Kanunnamesi’nin 20. maddesine göre hak kazanmanın temel şartıdır. 20. maddenin aradığı maddi vakıaların ve kanuni şartların Medeni Kanun’un yürürlük tarihi olan 04.10.1926 tarihine dek tamamlanmış olması gerekir. Buna göre, miri arazi niteliğindeki tapulu taşınmaz zilyedi tarafından malik sıfatıyla 04.10.1926 tarihinde yürürlüğe giren Medeni Kanun’dan geriye doğru yani en az 1916 yılından 1926 yılına kadar kullanılıyorsa ve anılan maddedeki diğer koşulların da gerçekleşmesi halinde zilyet lehine tescil kararı verilebilecektir. Bunun yanı sıra edinim koşullarının oluşup oluşmadığının, her parsel yönünden ayrı ayrı irdelenmesi, parsel bazında tapu kaydının hukuki kıymetini koruyup korumadığının değerlendirilmesi gerekir. Tapu kaydının dava konusu edilen bir taşınmaz yönünden Arazi Kanunnamesi’nde belirtilen hükümler gözetilerek hukuki kıymetini yitirmiş olması, o tapu kaydının tamamen hukuki kıymetini yitirdiği anlamına gelmeyip, sadece dava konusu edilen ilgili taşınmaz yönünden hukuki kıymetini kaybettiğini gösterir. Başka bir taşınmaz yönünden aynı tapu kaydı, Arazi Kanunnamesi’ndeki koşullar oluşmamışsa hukuki kıymetini koruyacaktır.\nMahkemece dikkate alınması gereken husus, dava konusu edilen taşınmaz kadim tarım arazisi ise zilyedi lehine 1274 tarihli (1858) Arazi Kanunnamesi’nin 20.maddesinde düzenlenen koşulların gerçekleşip gerçekleşmediğinin araştırılmasıdır. Taşınmaz kadim tarım arazisi olmayıp, hali arazi gibi zilyet edilmesi olanaklı bir yer değilse, en az 1916-1926 yılları arası 10 yıl zilyet olma koşulu gerçekleşmiş olmayacağından ve tapu hukuki kıymetini kaybetmeyeceğinden tapu kaydının kapsamının belirlenmesi ve hak sahibi olacak kişinin belirlenen bu kapsamdaki yeri kullanıyor olması gerekir.\nBu açıklamalar ışığında somut olaya bakıldığında; mahkemece yapılan keşifte dinlenen yerel bilirkişi ve tanıklar; davaya konusu taşınmazların bulunduğu mevkiin öncesinde hali arazi iken 1960-1970'li yıllarda her haneye bir parça düşecek şekilde köylüler tarafından taksim edilerek kullanılmaya başlanıldığını, davaya konu taşınmazın taksimde Yaşar Gökgöz'e düştüğünü onun da Emine Zeytinoğlu'na sattığını, müdahil davacılar tarafından dayanılan tapu kaydının dava konusu yere uyduğunu beyan etmişlerdir. Dosyaya sunulan ziraatçı bilirkişi raporunda, dava konusu taşınmazın imar ihyasının tamamlanamadığını, bataklık karakterde tarım dışı arazi olduğunu belirtmiştir. Bu durumda, davalı/müdahil davacıların davaya konu taşınmaz üzerinde zilyetliğinin (1916-1926 yılları arası, Arazi Kanunnamesi, madde 20) kanıtlanamamış olması nazara alındığında tapu kayıtlarının hukuki kıymetini kaybettikleri kabul edilemeyeceğine göre, bu kayıtların mahalline doğru şekilde uygulanıp 3402 sayılı Kadastro Kanunu’nun 20. (B-C) maddesinde öngörülen şekilde tapu kayıtlarına kapsam tayin edilmesi gerekir.\nDayanılan tapu kayıtlarına kapsam tayin edilmesinde izlenecek yöntem ise; öncelikle yukarıda bahsedildiği üzere tapu kayıtlarının 3402 sayılı Kadastro Kanunu’nun 20/C maddesi uyarınca miktarı ile geçerli tapu kayıtları olduğu gözetilerek kapsamının belirlenmesidir. Dava konusu taşınmaz belirlenen bu kapsam içerisinde kalıyorsa 3402 sayılı Kadastro Kanunu’nun 20/B maddesinde düzenlenen; “Harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tespit yapılır.” hükmü de göz önünde bulundurularak, kayıt kapsamında kalan bu yerler dava tarihi itibariyle kayıt sahibi tarafından kullanılıyor ise tapu kaydına değer verilmelidir.\nO hâlde mahkemece yapılacak iş; bozma ilamında belirtildiği gibi aynı tapu kayıtlarına dayalı olarak aynı çalışma alanında (veya çiftlik hudutları içerisinde) yer alan taşınmazlarla ilgili dava dosyaları birleştirilmeli, aynı tapu kayıtlarına dayanılarak tapu malikleri veya onların halefleri adına tescil edilen, bedeli davacılara ödenmek suretiyle kamulaştırılan veya herhangi bir nedenle bu kayıtların kapsamında kaldığı kabul edilip tescil edilen tüm taşınmazların onaylı tutanak suretleri getirtilip dosyaya konulduktan sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen ve davada menfaati bulunmayan şahıslar arasında seçilecek yerel bilirkişilerle, taraf tanıkları ve teknik bilirkişiler huzuruyla keşif icra edilmelidir. Keşif sırasında tapu kayıtlarının miktarıyla geçerli olduğu ve 3402 sayılı Kadastro Kanunu’nun 20. maddesine uygun yapılmadığı için Kadastro Mahkemesinin 1996/11 Esas sayılı dosyasında yapılan kapsam tayininin bağlayıcı olmayacağı nazara alınarak tapu kayıtları ihdasından itibaren tüm tedavülleriyle okunup kayıtta yazılı hudutlar mahalli bilirkişilere zeminde tek tek göstertilmeli, bilirkişilerce gösterilemeyen hudutların tespiti için taraflara tanık dinletme olanağı sağlanmalı, bilirkişi ve tanıklarca gösterilen hudutlar teknik bilirkişilere haritasında işaret ettirilmeli, kayıtların hudutlarının taşıdığı özellikler ve intikallerdeki değişiklikler konusunda yerel bilirkişi ve tanıklardan bilgi alınmalı, dinlenecek yerel bilirkişi ve taraf tanıklarından taşınmazların niteliği, intikali ve tasarrufu sorulup saptanmalı, tespite aykırı sonuca varıldığı takdirde tespit bilirkişileri tanık sıfatıyla dinlenilip aykırılığın giderilmesine çalışılmalı, teknik bilirkişilere tapu kayıtlarının miktarlarıyla geçerli olduğu nazara alınarak sabit hudutlardan başlamak üzere her tapu kaydının miktarı kadar araziyi gösterir keşfi takibe imkan verir kroki düzenlettirilmeli, tapu kayıtlarına sabit hudutlardan başlamak üzere miktarı kadar yer ayırırken davacılar adına tespit edilip kesinleşen taşınmazlarla kamulaştırılan arazi bölümleri de dikkate alınarak, dayanılan tapu kayıtlarının miktar itibariyle davaya konu taşınmazları kapsayıp kapsamadığı kesin olarak saptanmaya çalışılmalı, aynı şekilde karşı tarafın dayanağını oluşturan kayıtlar da oluşum belgeleri ile yerel bilirkişi ve tanıkların yardımı ve uzman bilirkişi aracılığı ile mahalline uygulanıp kapsamları belirlenmeye çalışılmalıdır. Bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek; çifte tapu durumunun doğması halinde eski tarihli ve sahih esasa dayanan kayda değer verilerek; karşı tarafın dayanağını oluşturan ve tescil ilamları ile oluşmuş tapu kayıtları yönünden tescil ilamlarının taraf olan kişiler ile Hazineyi bağlayacağı ve aralarında kesin hüküm oluşturacağı, çekişmeli taşınmazın malik hanesinin hukuken açık ve davalı olması nedeniyle, davada 3402 sayılı Kadastro Kanunu'nun 30/2. maddesi uyarınca resen araştırma ilkesinin geçerli olacağı hususları gözetilerek ulaşılacak sonuca göre bir karar verilmelidir.\nHukuk Genel Kurulunda yapılan görüşmeler sırasında, hudutları itibariyle çok geniş alanı kapsayan (Mart 1280 tarih 18, 19 ve 20 nolu) tapu kapsamında kalacak taşınmazlara ilişkin dava dosyalarının birleştirilmesine gerek olmadığı, bunun yerine tapu kapsamında kalan aynı köy, aynı ada içerisindeki yerlerle ilgili kılavuz dosya seçilerek bu dosya üzerinden tapu uygulaması yapılarak miktarı ile geçerli olan eski tapu kayıtlarının kapsamının belirlenebileceği, tapu kayıtlarının revizyon gördüğü kesinleşen veya davalı olduğu belirlenen tüm parsel tutanakları ve kamulaştırma yapılan alanlar göz önünde bulundurularak, bu kayıtların yüzölçümlerinin toplanması ile tapu malikleri adlarına tescil edilen miktarın tespit edilebileceği, TMK'nın (1926) yürürlük tarihinden önceki zilyetliği bilebilecek yerel bilirkişi ve tanık bulmanın imkansız olduğu da düşünüldüğünde bu yolla daha kısa şekilde çözüme ulaşılabileceği belirtilerek hükmün bu değişik gerekçelerle bozulması gerektiği görüşleri ileri sürülmüş ise de bu görüş Kurul çoğunluğunca benimsenmemiştir.\nAçıklanan nedenlerle Özel Daire bozma kararında belirtilen gerekçelerle direnme kararı usul ve yasaya aykırı olup bozulmalıdır.\nSONUÇ: Davacılar ... ve arkadaşları vekilinin temyiz itirazlarının kabulü ile direnme kararının bozma kararında gösterilen nedenlerden dolayı 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesine göre uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 429. maddesi gereğince BOZULMASINA, istek hâlinde temyiz peşin harcının yatırana geri verilmesine aynı Kanunun 440. maddesi uyarınca kararın tebliğinden itibaren on beş gün içerisinde karar düzeltme yolu açık olmak üzere 25.06.2019 tarihinde oy çokluğu ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:18:16.447574"
  },
  {
    "karar_no": 22,
    "sayfa_no": 36,
    "sira_no": "352",
    "mahkeme": "10. Hukuk Dairesi",
    "esas_no": "2019/2533",
    "karar_no_": "2019/5292",
    "tarih": "20.06.2019",
    "karar_metni": ",\n\n10. Hukuk Dairesi         2019/2533 E.  ,  2019/5292 K.\n\"İçtihat Metni\"\nMahkemesi : İstanbul Bölge Adliye Mahkemesi 34. Hukuk DairesiKARARDava, ödeme emrinin iptali istemine ilişkindir.\nİlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 34. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.\nİstanbul Bölge Adliye Mahkemesi 34. Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.\nDosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 20.06.2019 gününde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:18:25.869285"
  },
  {
    "karar_no": 23,
    "sayfa_no": 36,
    "sira_no": "353",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/523",
    "karar_no_": "2019/12594",
    "tarih": "29.05.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/523 E.  ,  2019/12594 K.\n\"İçtihat Metni\"\nMAHKEMESİ : İSTANBUL 14. İŞ MAHKEMESİ\nDAVA : Davacı, feshin geçersizliğine, işe iadesine ve yasal sonuçlarına hükmedilmesine karar verilmesini istemiştir.\nYerel mahkemece, davanın kabulüne karar verilmiştir.\nİlk Derece Mahkemesinin kabul kararına karşı davalı avukatı istinaf başvurusunda bulunmuştur.\nİstanbul Bölge Adliye Mahkemesi 29. Hukuk Dairesi davalı avukatının istinaf başvurusunu kabul ederek davanın reddine karar vermiştir.\nİstanbul Bölge Adliye Mahkemesi 29. Hukuk Dairesi'nin kararı süresi içinde davacı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nTarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 29/05/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:18:35.265507"
  },
  {
    "karar_no": 24,
    "sayfa_no": 36,
    "sira_no": "354",
    "mahkeme": "3. Hukuk Dairesi",
    "esas_no": "2017/8197",
    "karar_no_": "2019/5962",
    "tarih": "01.07.2019",
    "karar_metni": ",\n\n3. Hukuk Dairesi         2017/8197 E.  ,  2019/5962 K.\n\"İçtihat Metni\"\nMAHKEMESİ :SULH HUKUK MAHKEMESİ\nTaraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:\nY A R G I T A Y K A R A R I\nDavacı, dava dilekçesinde özetle; 27/02/2014 tarih ve 2014/504 sayılı encümen kararına istinaden imzalanan kira sözleşmesi ile kuruma ait yazıhanenin kiraya verilmesine ilişkin 10 yıl süreli kira sözleşmesi imzalandığını, davalı borçlunun kira sözleşmesine istinaden ödemesi gereken borcu vadesinde ödemediğini ve kira borçları sebebi ile hakkında ..... İcra Müdürlüğü 2016/1070 E sayılı dosyada icra takibi başlatıldığını, açılan takibe yapılan itirazın iptaline ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.\nDavalı, cevap dilekçesinde özetle; dava dilekçesinde kira alacağından, takipte ise faturadan bahsedildiğini, aynı zamanda kira alacağı söz konusu olsa bile bu konuda derdest olan başka bir dava söz konusu olduğundan davanın reddine karar verilmesini talep etmiştir.\nMahkemece; mahkemenin 2015/408 E sayılı itirazın iptali dosyasının incelenmesinde; tarafların ve dava konusunun aynı olduğu, dosyanın halen derdest olduğu, HMK'nın 114/1-ı\"- bendinde \" Aynı davanın, daha önceden açılmış ve hâlen görülmekte olmaması.\" dava şartı olduğu, HMK'nın 115/1 maddesi gereğince mahkemece dava şartlarının davanın her aşamasında kendiliğinden araştırılması gerektiği, tarafları ve konusu ile aynı olan 2015/408 E sayılı dava dosyasının halen devam etmekte olduğu gerekçesiyle HMK 114/ ı ve 115/2 maddeleri gereğince derdestlik nedeniyle davanın reddine karar verilmiş; hüküm, davacı tarafça temyiz edilmiştir.\nDavacı tarafça davalı aleyhine 2014 yılı Haziran ayı ile 2015 yılı mayıs aylarına ait kira bedellerinin tahsili için 48.710 TL asıl alacağa ilişkin takip başlatılmış ve takip davalının itirazı üzerine durmuştur. Mahkemece gerekçeye dayanak kabul edilen 2015/408 E sayılı dosyanın da tarafları aynı olup; söz konusu dosya, davacı tarafça davalı aleyhine 2014 yılı\nhaziran ayı ile aralık ayı arasındaki döneme ait kira bedellerinin tahsili için başlatılan 14.160 TL asıl alacağa ilişkin Kahramanmaraş 4. İcra Müdürlüğü 2015/2240 E sayılı takibe yapılan itirazın iptali davasıdır. 2015/408 E sayılı dosyada davanın reddine karar verilmiş ve istinaf talebinin reddi üzerine karar 31/10/2017 de kesinleştirilmiştir.\nHer ne kadar mahkemece derdestlik dava şartı nedeniyle davanın tümden reddine karar verilmiş ise de her iki davanın tarafları aynı olmakla birlikte konuları farklı icra takiplerine yapılan itirazın iptali olup, icra dosyalarına konu edilen alacak dönemleri bakımından çakışan dönem dışında kalan dönem için derdestlik söz konusu değildir. Mahkemece, icra dosyalarına konu edilen alacak dönemleri dikkate alınarak kesişen kısım bakımından dava şartı yokluğu nedeniyle davanın usulden reddine, diğer kısım bakımından ise işin esasına girilerek, taraf delilleri değerlendirilerek sonucuna göre bir karar verilmesi gerekirken davanın tümden reddi doğru görülmemiş, bozmayı gerektirmiştir.\nSONUÇ: Yukarıda açıklanan nedenlerle davacının temyiz itirazlarının kabulü ile hükmün HUMK.nun 428. maddesi gereğince BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK.nun 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 01.07.2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:18:45.079373"
  },
  {
    "karar_no": 25,
    "sayfa_no": 36,
    "sira_no": "355",
    "mahkeme": "22. Hukuk Dairesi",
    "esas_no": "2019/3144",
    "karar_no_": "2019/8523",
    "tarih": "11.04.2019",
    "karar_metni": ",\n\n22. Hukuk Dairesi         2019/3144 E.  ,  2019/8523 K.\n\"İçtihat Metni\"\nBÖLGE ADLİYE MAHKEMESİ: 6. Hukuk DairesiDAVA TÜRÜ: ALACAK\nY A R G I T A Y K A R A R I\nMiktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, dava tarihi itibariyle emekli olduğu anlaşılan işçinin açtığı davada hüküm altına alınan ve temyize konu edilen 10.377,43 TL Bölge Adliye Mahkemesinin karar tarihi itibari ile 58.800,00 TL olan kesinlik sınırı kapsamında kaldığından davalı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 11.04.2019 tarihinde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:18:54.627888"
  },
  {
    "karar_no": 26,
    "sayfa_no": 36,
    "sira_no": "356",
    "mahkeme": "Hukuk Genel Kurulu",
    "esas_no": "2012/1581",
    "karar_no_": "2013/76",
    "tarih": "23.01.2013",
    "karar_metni": ",\n\nHukuk Genel Kurulu         2012/17-1581 E.  ,  2013/76 K.\nKASKO SİGORTA POLİÇESİNE DAYALI RÜCUEN TAZMİNAT İSTEMİ\nKUSUR ORANINA KARŞILIK GELEN TAZMİNAT MİKTARININ ISLAH DİLEKÇESİYLE ARTIRILIP ARTIRILAMAYACAĞI\nZIMNİ FERAGAT\nHUKUK USULÜ MUHAKEMELERİ KANUNU(MÜLGA) (1086) Madde 74\n\"İçtihat Metni\"\nTaraflar arasındaki “tazminat     ” davasından dolayı yapılan yargılama sonunda; Ankara 6. Sulh Hukuk Mahkeme’since davanın kabulüne dair verilen 15.07.2009 gün ve 2009/304-1547 sayılı kararın incelenmesi davalı vekili tarafından istenilmesi üzerine, Yargıtay 17. Hukuk Dairesi’nin 18.03.2010 gün ve 2009/8891 E., 2010/2378 K. sayılı ilamı ile;\n(...Davacı vekili, müvekkili şirkete kasko sigortalı araç seyir halinde iken davalıya ait olan ve kapağı olmayan rögar çukuruna düşerek hasarlandığını ve hasar bedelinin sigortalılarına ödendiğini ileri sürerek, fazlaya ilişkin haklarını saklı tutarak kusur oranına isabet eden 972,50 TL’nin ödeme tarihinden itibaren işleyecek avans faizi ile davalıdan tahsiline karar verilmesini talep etmiş, 12.5.2009 tarihli ıslah dilekçesi ile taleplerini 1.552,50 TL’ye yükselttiklerini bildirmiştir.\nDavalı vekili, hasarın müvekkili kurum ile ilgisinin bulunmadığını savunarak husumet itirazında bulunmuş, esas yönünden de davanın reddini savunmuştur.\nMahkemece, toplanan delillere göre, davanın kabulü ile 1.552,50 TL’nin 26.8.2008 ödeme tarihinden itibaren işleyecek avans faizi ile davalıdan alınarak davacıya verilmesine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.\n1-Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.\n2- Dava, TTK’nun 1301. maddesinden kaynaklanan rücuen tazminat istemine ilişkindir.\nDavacı sigorta şirketi, sigortalısına ödemiş olduğu 1.945,00 TL hasar miktarından davalı tarafın % 50 kusur oranına isabet eden 972,50 TL'nin tahsilini talep etmiş, bilahare bilirkişi raporu ile belirlenen tazminat miktarı ile kusur oranı yönünden ıslah dilekçesi vererek tazminat talebini 1.552,50 TL’ye yükseltmiştir.\nMahkemece hükme esas alınan bilirkişi raporunda, davalı taraf %75 oranında kusurlu bulunup sigortalı araç için toplam 2.070,00 TL gerçek zarar belirlenmiş ise de;  davacı vekili dava dilekçesinde sigortalıya ödenen 1.954 TL zararın  %50'sine isabet eden  972,50 TL tazminatı talep ettiğine göre, bu miktara karar verilmesi gerekirken,  HUMK’nun 74. maddesine aykırı  biçimde talep aşılarak yazılı olduğu şekilde fazla tazminata hükmolunması doğru görülmemiştir...)\ngerekçesiyle bozularak dosya yerine geri çevrilmekle yeniden yapılan yargılama sonunda, mahkemece önceki kararda direnilmiştir.\nHUKUK GENEL KURULU KARARI\nHukuk Genel Kurulu’nca incelenerek direnme kararının süresinde temyiz edildiği anlaşıldıktan ve dosyadaki kağıtlar okunduktan sonra gereği görüşüldü:\nDava, kasko sigorta poliçesine dayalı rücuen tazminat istemine ilişkindir.\nDavacı vekili, müvekkili tarafından kasko sigorta poliçesiyle sigortalanan aracın yolda seyir halinde iken davalı tarafa ait kapağı olmayan rögara düşmek suretiyle hasarlandığını, sigortalı araçta 2.245,00 TL hasar meydana geldiğini, davalının olayda % 50 kusurlu bulunduğunu,  müvekkili şirketçe sigortalıya 26.8.2008 tarihinde 1.945,00 TL ödendiğini, hasar miktarının % 50 kusur nispetine  isabet eden 972,50 TL’nin ödeme tarihinden itibaren avans faizi ile birlikte davalıdan tahsiline karar verilmesini dava ve talep etmiş, 12.05.2009 havale tarihli ıslah dilekçesiyle de talebini bilirkişi raporuyla tespit edilen % 75 kusur oranına göre belirlenen 1.552,50 TL’ye yükseltmiştir.\nDavalı, davanın reddini istemiştir.\nMahkemece, hükme esas alınan bilirkişi raporuyla belirlenen % 75 kusur oranına göre davacının talep edebileceği tazminat tutarının ıslah dilekçesinde belirtilen 1.552,50 TL olduğu gerekçesiyle davanın kabulüne karar verilmiştir.\nDavalı vekilinin temyizi üzerine karar, Özel Dairece yukarıda başlık bölümünde gösterilen nedenlerle bozulmuştur.\nYerel Mahkemece, önceki kararda direnilmiş; hükmü temyize davalı vekili getirmiştir.\nHukuk Genel Kurulu önüne gelen uyuşmazlık;  dava dilekçesinde davalıya atfedilen kusur oranına karşılık gelen tazminat miktarının ıslah dilekçesiyle artırılıp artırılamayacağı noktasında toplanmaktadır.\n1- Davacı vekili, aracın hasarlanmasına neden olayda davalının % 50 oranında kusurlu olduğunu dava dilekçesinde açıkça belirtmiştir. Bu ifade ile davacı, kusur oranı yönünden talebini sınırlandırmış olup, davalının bu oranı aşan kusur oranı yönünden zımni feragatta bulunduğunun kabulü gereklidir. Zira davacı, dava dilekçesinde belirttiği kusur oranı yönünden fazlaya ilişkin haklarını saklı tutmadığı gibi ıslah dilekçesinde kusur oranını ıslah ettiği yönünde bir beyanda da bulunmamıştır. Bu nedenle de, tazminat miktarını artırmak için vermiş olduğu ıslah dilekçesiyle kendi feragatiyle sonlanan bir hakkı talep etme imkânı bulunmamaktadır. Hukuk Genel Kurulu’nun 03.10.2007 gün ve 2007/4-613 E., 2007/713 K.sayılı ilamında da aynı ilke benimsenmiştir.\nHukuk Genel Kurulu’ndaki görüşmeler esnasında birkısım üyelerce, somut olayda davacının davasını ıslah etmiş olduğu, dava dilekçesinde ileri sürdüğü kusur oranına karşılık gelen tazminat miktarını ıslah yolu ile artırmasının mümkün bulunduğunu belirtilmişler ise de, çoğunluk tarafından bu görüş kabul edilmemiştir.\n2- Her ne kadar Özel Daire bozma ilamının (2) nolu bendindeki bozma kapsamının içinde   “…HUMK’nun 74. maddesine aykırı biçimde talep aşılarak” hüküm kurulduğu belirtilerek yerel mahkeme kararı bu sebeple de bozulmuşsa da, yerel mahkemece davacı tarafın ıslah dilekçesinin geçerli olduğu kabul edilerek hüküm kurulmuş olduğundan somut olayda HUMK 74. madde hükmü anlamında bir talep aşımından söz edilemeyecektir.  Bu nedenle, bozma ilamının (2) nolu bendinde yer alan “HUMK’nun 74. maddesine aykırı biçimde talep aşılarak” kelime dizininin  ilamdan çıkartılmasının gerektiği Genel Kurul çoğunluğunca benimsenmiştir.\nBu itibarla direnme kararı yukarıda belirtilen gerekçe ile bozulmalıdır.\nSONUÇ: Davalı vekilinin temyiz itirazlarının kabulü ile direnme kararının Özel Daire bozma kararında ve yukarıda (1) numaralı bentte gösterilen ilave nedenlerden dolayı 6217 sayılı Kanunun 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 429. maddesi gereğince BOZULMASINA, (2) nolu bentte açıklanan nedenle Özel Daire bozma ilamında yer alan “HUMK’nun 74. maddesine aykırı biçimde talep aşılarak” kelimelerinin karar metninden çıkartılmasına, istek halinde temyiz peşin harcının yatırana geri verilmesine, aynı Kanunun 440/III-2  maddesi uyarınca karar düzeltme yolu kapalı olmak üzere 23.01.2013 gününde yapılan ikinci görüşmede oyçokluğu ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:19:04.198362"
  },
  {
    "karar_no": 27,
    "sayfa_no": 36,
    "sira_no": "357",
    "mahkeme": "4. Hukuk Dairesi",
    "esas_no": "2018/4162",
    "karar_no_": "2019/3806",
    "tarih": "04.07.2019",
    "karar_metni": ",\n\n4. Hukuk Dairesi         2018/4162 E.  ,  2019/3806 K.\n\"İçtihat Metni\"\nMAHKEMESİ:Asliye Hukuk Mahkemesi\nTaraflar arasındaki haksız eylem nedeniyle maddi ve manevi tazminat davasından dolayı yerel mahkemece verilen gün ve sayısı yukarıda yazılı kararın; Dairemizin 27/02/2018 gün ve 2017/3263-2018/1325 sayılı ilamıyla düzeltilerek onanmasına karar verilmiştir. Süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla HUMK’un 440-442. maddeleri uyarınca tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.Temyiz ilamında bildirilen gerektirici nedenler karşısında Hukuk Usulü Muhakemeleri Kanunu’nun değişik 440. maddesinde sayılan nedenlerden hiç birine uygun olmayan karar düzeltme isteğinin reddine ve aynı kanunun 442/3. ve 4421 sayılı Kanunun 2. ve 4/b-1. maddeleri gereğince takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak hazineye gelir kaydedilmesine ve aşağıda yazılı ret karar harcının karar düzeltme isteyene yükletilmesine 04/07/2019 gününde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:19:14.041563"
  },
  {
    "karar_no": 28,
    "sayfa_no": 36,
    "sira_no": "358",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2016/5303",
    "karar_no_": "2019/14735",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2016/5303 E.  ,  2019/14735 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İŞ MAHKEMESİ\nTaraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nA) Davacı İsteminin Özeti:\nDavacı vekili dava dilekçesinde özetle; müvekkilinin 15/08/2009-16/07/2014 tarihleri arasında güvenlik görevlisi olarak çalıştığını, en son aylık net maaşının 1.171,00 TL olduğunu, 2014 yılında işyerine SGK müfettişi geldiğini, idari cezalardan kaçınmak için çalışanlara hatalı ve eksik bir tutanağı imzalaması için baskı yaptığını, müvekkilinin imzalamayı reddettiğini, bunun üzerine görev yerinin ... Konutlar Bölgesi iken ... Evleri olarak değiştirildiğini, istifaya zorlandığını, 14-15-16/07/2014 tarihlerinde göreve gelmesine rağmen kendisine görev verilmediğini, 16/07/2014 tarihinde iş akdinin tek taraflı ve haksız olarak feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile fazla çalışma, genel tatil ve yıllık izin ücreti alacaklarını istemiştir.\nB) Davalı Cevabının Özeti:\nDavalı vekili cevap dilekçesinde özetle; davacının davasını ispatlamakla yükümlü olduğunu, davacının personel yükümlülüğünü açıkca ihlal ettiğini, kendisine işe başlaması için talepte bulunulduğunu ancak görevine başlamadığını savunarak, davanın reddini istemiştir.\nC) Yerel Mahkeme Kararının Özeti:\nMahkemece özetle; SGK kayıtları, toplanan delillerin değerlendirilmesinde; davacının davalı işyerinde 15/08/2009-13/07/2014 tarihleri arasında iş akdi ile çalıştığı, ödenen ücret hakkında taraflar arasında ihtilaf bulunmadığı, davacı tarafından gönderilen 16/07/2014 tarihli ihtarnamede 14-15-16/07/2014 tarihlerinde işe gelmesine rağmen iş verilmediği ve bunun fesih olduğu ifade edilerek işçilik alacaklarının talep edildiği, işyerine 11-13-14/07/2014 tarihlerinde laptop bilgisayar getirdiğine ilişkin tutanakların dosyaya ibraz edildiği, 07/08/2014 tarihli davalı işverenin cevabi ihtarnamesinin sunulu olduğu, davalı tarafın davacının işyerine laptop getirdiğinin tespit edildiğini, tutanaklar tutulduğunu, bu nedenle 15/07/2014 tarihli ihtarname ile başka bir işyerinde çalışmak üzere görevlendirildiğini ancak davacının görevine başlamadığını, bu nedenle 24/07/2014 tarihinde işten çıkışının yapıldığını savunduğu, SGK ya bu tarihte çıkışının gösterildiği, çıkış nedeninin 29 kodu ile belirtildiği, davacı tanıklarının feshe ilişkin bilgilerinin bulunmadığı, davalı tanıklarının çalıştığı projede şikayet üzerine başka bir projede görevlendirildiğini ancak çalışmadığını ifade ettikleri, davalının sunduğu 15/07/2015 tarihli ihtarnamenin davacıya ait iki adrese tebliğe çıkarıldığı ve tebliğin 17/07/2014 tarihinde yapılmış olduğu, bu ihtarnamede ayrıldığı ve atandığı projenin belirtildiği, 15/07/2014 tarihinden itibaren görevlendirildiğinin bildirildiği, davacının 17/07/2014 tarihinde tebliğ almasına rağmen görevlendirildiği projede işe başlamadığı, davalı şirketin yönetim hakkına dayanarak davacı işçiyi çalıştığı projeden gelen şikayet üzerine başka bir projesinde görevlendirdiği, davacıya gerekli bildirimi yaptığı, ihtarı gönderdiği, buna rağmen davacının işine devam etmeyerek 16/07/2014 tarihli ihtarnameyi keşide ettiği ve devam eden günlerde de davalı işyerinde yeni projede çalışmasına devam etmediği, iş akdinin davacı tarafından haklı bir sebep bildirilmeksizin eylemli şekilde sona erdirildiği, bu nedenle kıdem ve ihbar tazminatı talep edemeyeceği değerlendirilmiş, fazla çalışmanın ispat yükü davacı işçi üzerinde olup bu yönde yazılı delilin bulunmadığı, tanıkların ortak anlatımlarından fazla çalışma yaptığı, bir kısım bayram ve genel tatil günlerinde çalıştığı, buna karşılık ücretlerinin ödendiğinin davalı işveren tarafından ispatlanamadığı, sunulan belgelerden kullandığı görülen sürelerin mahsubu ile bakiye 5 günlük yıllık izin alacağının mevcut olduğu, celpedilen banka kayıtlarından tüm ücretlerinin ödendiği, ödenmemiş maaş alacağının bulunmadığı, yol ve yemek ücreti talep edilmiş ise de; bu tutarların tazminata esas ücretin belirlenmesinde dahil edildiği, taleplerin soyut olduğu ve davacı işçi tarafından somut şekilde açıklanamadığı, bu alacak kalemlerine ilişkin taleplerin reddinin gerektiği sonuç ve kanaatine ulaşılmış, davanın kısmen kabulüne, davacı işçinin izinli veya raporlu olduğu süreler varsayılarak fazla çalışma ve bayram genel tatil çalışma alacaklarından %30 oranında takdiri indirim uygulanmasına karar verilerek hüküm kurulmuştur.\nD) Temyiz:\nKararı davacı vekili temyiz etmiştir.\nE) Gerekçe:\n1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.\n2-Somut uyuşmazlıkta mahkemenin de kabulünde olduğu üzere; davacı işçinin çalıştığı sitede yaşanan bir takım olumsuzluklar sonrasında davacının başka bir sitede görevlendirilmesi üzerine iş akdi işe gitmemek suretiyle işçi tarafından sona erdirilmiştir.\nİşçi tarafından gerçekleştirilen eylemli fesih anında hakedildiği halde ödenmemiş işçilik alacakları olduğu da sabit olmakla; mahkemece davacı işçinin feshi haklı nedenle kabul edilerek kıdem tazminatı talebinin kabulü gerekirken reddi hatalıdır.\nF) Sonuç:\nTemyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 02.07.2019 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:19:23.479092"
  },
  {
    "karar_no": 29,
    "sayfa_no": 36,
    "sira_no": "359",
    "mahkeme": "Hukuk Genel Kurulu",
    "esas_no": "2017/1249",
    "karar_no_": "2019/530",
    "tarih": "08.05.2019",
    "karar_metni": ",\n\nHukuk Genel Kurulu         2017/1249 E.  ,  2019/530 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nTaraflar arasındaki “tapu iptali ve tescil” davasının yapılan yargılaması sonucunda Denizli 2. Asliye Hukuk Mahkemesince davanın reddine dair verilen 18.06.2013 tarihli ve 2011/275 E., 2013/238 K. sayılı kararın davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderildiği, duruşma günü olarak saptanan 08.05.2019 Çarşamba günü saat: 09.15'te Kurula gelmeleri için taraf vekillerine tebligat yapıldığı hâlde gelmedikleri, incelemenin dosya üzerinde yapılmasına karar verildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosyadaki belgeler okundu ve gereği düşünüldü:HUKUK GENEL KURULU KARARI\nDava; tapu iptali ve tescil istemine ilişkindir.\nDavacı vekili; müvekkilinin davalı ...’ın kocası olan ...’dan 225 ada 12 parsel sayılı taşınmazın üzerine ipotek konulması şartıyla ödünç para aldığını, ancak arsanın üzerine ipotek konulmayarak 15.09.2000 tarihinde tapuda davalı ... adına tescilinin yapıldığını, ödünç almış olduğu parayı ödediğini, hatta ödünç aldığı para karşılığında bir araç da verdiğini, buna rağmen davalının eşi...’ın taşınmaz üzerine ipotek koydurmayıp, davalı ... üzerine tescil işlemini yaptırdığını, kendisinin kandırıldığını, davalı ...’nin de bu durumu bildiği hâlde eşi... ile bir olup taşınmazı üzerine almakla haksızlık yaptığını ileri sürerek, Denizli Merkez İlçesi Karahasanlı Köyü 225 ada 12 parsel sayılı taşınmazın tapu kaydının iptali ile adına tesciline karar verilmesini talep etmiştir.\nDavalı vekili; tapu kayıtlarına göre davacının ileri sürdüğü hususların doğru olmadığını, müvekkilinin davacının taşınmazının satılık olduğu haberi üzerine taşınmazı gördüğünü ve ardından bedeli ödemek kaydı ile tapu satışı şeklinde taşınmazı edindiğini belirterek haksız ve kötü niyetle açılan davanın reddinin gerektiğini savunmuştur.\nYerel Mahkemece; dava konusu Denizli İli Merkez Karahasanlı Köyü 225 ada 12 parsel sayılı taşınmazın davacı adına tapuda kayıtlı iken davalının eşi ...'dan aldığı borç para nedeni ile davalı adına devrinin sağlandığı, davacının borcunu ödediği, ancak taşınmazın tapuda yeniden davacı adına devrinin sağlanmadığı, bu konuda davalıya teklif edilen yeminin ihtarlı davetiye ile bildirilmesine rağmen davalının tayin edilen gün ve saatte duruşmaya katılmadığı, bu nedenle yeminden kaçınmış ve davacının davasını ispatlamış sayılması gerektiği gerekçesiyle davanın kabulüne, Denizli ili Merkez Karahasanlı Köyü 225 ada 12 parsel sayılı taşınmazın davalı adına olan tapu kaydının iptali ile davacı adına tapuya tesciline karar verilmiştir.\nDavalı vekilince temyiz edilen karar, Özel Dairece “…Davacı, davalının kocasından aldığı borcun teminatı olarak çekişmeli taşınmazını davalıya devrettiğini, borcunu ödediği hâlde taşınmazın iade edilmediğini ileri sürerek eldeki davayı açmıştır.\nDava dilekçesinin içeriği ve iddianın ileri sürülüş biçiminden, uyuşmazlığın inançlı işlemden kaynaklandığı ve bu hukuki ilişkinin davacı ile davalının dava dışı kocası arasında gerçekleştiği anlaşılmaktadır.\nBilindiği üzere, inanç sözleşmesi inananla inanılan arasında yapılan, onların hak ve borçlarını belirleyen, inançlı muamelenin sona erme sebeplerini ve devredilen hakkın inanılan tarafından inanana geri verilme (iade) şartlarını içeren borçlandırıcı bir muameledir. Bu sözleşme, taraflarının hak ve borçlarını kapsayan bağımsız bir akit olup, alacak ve mülkiyetin naklinin hukuki sebebini teşkil eder.\nÖte yandan, inançlı işleme dayalı davanın 5.2.1947 tarih 20/6 sayılı İnançları Birleştirme Kararı kapsamında yazılı delille kanıtlanması zorunludur. Yazılı delil bulunmadığı takdirde ispat yükü kendisinde olan inanan tarafın inanılana karşı yemin teklif edebileceği de uygulamada benimsenmiştir.\nSomut olayda, davacı iddiasını yazılı delille kanıtlayamamış ve davalıya yemin teklifinde bulunmuş ise de; inançlı işlemin davacı ile davalının dava dışı kocası arasında gerçekleştiği gözetildiğinde, inançlı işlemde taraf olmayan davalıya yöneltilen yeminin hukuki sonuç doğurmayacağı açıktır.\nHâl böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı olduğu üzere hüküm kurulması isabetsizdir...” gerekçesiyle bozulmuştur.\nDavacı vekilinin karar düzeltme istemi üzerine Özel Dairece karar düzeltme isteğinin reddine karar verilmiştir.\nYerel mahkemece bozma kararına uyularak; davacının davalının kocasından aldığı borcun teminatı olarak dava konusu taşınmazı davalıya devrettiği, davacının borcunu ödediği hâlde taşınmazının iade edilmediğini ileri sürdüğü, bu konuda yazılı bir delil sunmadığı, sadece davalıya yemin teklif ettiği, inançlı işlemin davacı ile davalının dava dışı kocası arasında gerçekleştiği gözetildiğinde inançlı işlemde taraf olmayan davalıya yemin yöneltilemeyeceği dikkate alınarak ispatlanamayan davanın reddine dair ikinci karar verilmiştir.\nDavacı vekilince temyiz edilen ikinci karar, Özel Dairece onanmış, davacı vekilinin karar düzeltme istemi üzerine bu kez Özel Dairece “…Bilindiği üzere, hile, genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevk etmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı korumak yahut devamını sağlamak şeklinde tanımlanır. Hatada yanılma, hilede yanıltma söz konusudur. BK'nın 28/1. maddesinde açıklandığı üzere taraflardan biri diğer tarafın kasıtlı aldatmasıyla sözleşme yapmaya yöneltilmişse hata esaslı olmasa bile aldatılan taraf için sözleşme bağlayıcı sayılamaz. Değinilen koşulların varlığı hâlinde aldatılan taraf hakkını kullanmak suretiyle hukuki ilişkiyi geçmişe etkili (makable şamil) olarak ortadan kaldırabilir ve verdiği şeyi geri isteyebilir.\nÖte yandan, hile her türlü delille ispat edilebileceği gibi iptal hakkının kullanılması da hiç bir şekle bağlı değildir. Hilenin öğrenildiği tarihten itibaren bir yıllık hak düşürücü süre içerisinde karşı tarafa yöneltilecek bir irade açıklaması, defi yahut dava yoluyla da kullanılabilir.\nSomut olaya gelince; mahkemece yukarıda değinilen ilkeler çerçevesinde hile hukuksal nedeni yönünden BK. 31 maddesi hükmü de gözetilmek suretiyle bir araştırma yapılmış değildir.\nNe var ki mahkemenin somut olguyu inançlı işlem olarak değerlendirdiği, Daire kabulünün de aynı paralelde olduğu, mahkemece de bozmaya uyularak davanın reddine karar verildiği görülmektedir.\nHemen belirtilmelidir ki bozmaya uyulmuş olmakla taraflar yararına kazanılmış hak doğar. Kazanılmış hak kuralı ise kamu düzeniyle ilgili olup resen araştırılması gerekli bir usul kuralıdır.\nAncak maddi hataya dayalı olan bozma kararına uyulması ve buna göre bir karar verilmiş olması, kazanılmış hak kuralının istisnasını teşkil eder. Bu husus da gerek yargısal uygulamalarda ve gerek öğretide sapma göstermeksizin benimsenmiştir.\nÖyleyse, somut olayda taraflar arasındaki ilişki inançlı işlem olmayıp hileden kaynaklandığına göre, maddi yanılgıya dayalı olmakla taraflar yararına kazanılmış hak doğurmayan mahkemenin 01.04.2010 tarih 3-123 sayılı kararı ile Daire onamasının doğru olduğu söylenemez.\nDeğinilen bu hususlar davacının karar düzeltme isteği üzerine bu defa yapılan inceleme sonucu anlaşıldığından davacının karar düzeltme isteğinin HUMK. 440. maddesi hükmü uyarınca kabulü ile Dairenin 14.12.2010 tarih ve 2010/8598 E., 2010/13379 K. sayılı onama kararının ortadan kaldırılmasına, yukarıda değinilen ilkelerde hile olgusu yönünden gözetilerek, toplanan ve toplanacak dediler (deliller) ile birlikte değerlendirilmek suretiyle bir karar verilmesi için Yerel Mahkemenin 01.04.2010 tarih ve 2010/3 E., 2010/123 K. sayılı kararının HUMK 428. Maddesi gereğince bozulmasına,…” karar verilmiştir.\nYerel mahkemece, ikinci bozma kararına da (karar düzeltme neticesinde) uyularak, Yargıtay bozma kararı gereğince taraf tanıklarının dinlendiği, taşınmazın ipotek yerine hile ile devredildiğini hangi tarihte öğrendikleri konusunda davacıdan açıklama istendiği, davacı ...'nın 17.02.2012 tarihinde sunduğu dilekçede satıştan, satış tarihinden bir gün sonra haberdar olduğunu, bir hafta içinde borca karşılık araba verdiklerini, tapuyu ancak geri vermediklerini beyan ettiği, davacının bu beyanı karşısında dava konusu taşınmazın davalıya tapuda satış şeklinde devrinin gerçekleştirildiği 04.06.2004 tarihinden bir gün sonra 05.06.2004 tarihinde davacının satış şeklindeki işlemden haberdar olduğu, davacının borcuna karşılık ipotek tesis etmek istediği hâlde hile ile taşınmazın devrinin sağlandığını ile sürdüğü ve 05.06.2004 tarihinde satış şeklindeki devirden haberdar olduğuna göre bu tarihten itibaren bir yıl içerisinde bu davanın açılması gerekirken davanın bir yıl geçirildikten sonra 24.11.2006 tarihinde açıldığı gerekçesiyle davanın hak düşürücü süre nedeni ile reddine karar verilmiştir.\nKararın davacı vekilince duruşma istekli temyiz edilmesi üzerine Özel Dairece; “…1086 sayılı Hukuk Usulü Muhakemeleri Kanunun hâlen yürürlükte olan 429. mad. 4. fıkrasında 6460 sayılı yasa ile eklenen \"...Davanın esastan reddi veya kabulünü içeren bozmaya uyularak tesis olunan kararın önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine alt mahkemece verilen kararın temyiz incelemesi, her halde Yargıtay Hukuk Genel Kurulunca yapılır..\" hükmü uyarınca ve Yargıtay Birinci Başkanlık Kurulunun 19.01.2015 tarihli ve 8 sayılı kararı ile aynen kabul edilen ve 22.01.2015 günü Resmî Gazetede yayımlanarak 02.02.2015 tarihinde yürürlüğe giren hukuk dairelerine ilişkin işbölümüne göre temyiz incelemesinin Yargıtay Hukuk Genel Kurulu'na ait olduğu…” gerekçesi ile temyiz incelemesinin yapılması için dosya Hukuk Genel Kuruluna gönderilmiştir.\nI- Hukuk Genel Kurulunda yapılan görüşmeler sırasında, işin esasının incelenmesine geçilmeden önce yerel mahkeme kararına yönelik temyiz itirazlarını inceleme görevinin, Hukuk Genel Kuruluna mı yoksa Özel Daireye mi ait olduğu, varılacak sonuca göre davacı vekilinin temyiz isteminin duruşmalı incelenip incelenemeyeceği hususu ön sorun olarak tartışılmıştır.\nÖncelikle belirtilmelidir ki 17.4.2013 tarihli ve 6460 sayılı Hukuk Usulü Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 1. maddesiyle 18.6.1927 tarihli ve 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 439. maddesinin beşinci fıkrasından ve 1086 sayılı Kanun’un 26.9.2004 tarihli ve 5236 sayılı Hukuk Usulü Muhakemeleri Kanunu’nda Değişiklik Yapılmasına İlişkin Kanun’un 16. maddesi ile değiştirilmeden önceki 429. maddesinin üçüncü fıkrasından sonra gelmek üzere eklenen fıkra:\n“Davanın esastan reddi veya kabulünü içeren bozmaya uyularak tesis olunan kararın önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine alt mahkemece verilen kararın temyiz incelemesi, her hâlde Yargıtay Hukuk Genel Kurulunca yapılır.”\nhükmüne amir olup, anılan maddenin gerekçesinde ise; “…Madde ile, davanın esastan reddi veya kabulünü içeren kesin bozmaya uyularak tesis olunan kararların mevzuatta bir değişiklik olmadığı hâlde, önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine ilk derece mahkemesince verilen hükmün temyiz incelemesinin Yargıtay’ın ilgili dairesi yerine Yargıtay Hukuk Genel Kurulunca yapılması öngörülmektedir. \"Kesin bozma\", denetim mahkemelerinin yargılama hukukuna kazandırdığı bir kavramdır. Bu kavram, ilk derece mahkemelerinin davanın kabulüne ilişkin hükmünün reddedilmesini yahut davanın reddine ilişkin hükmünün kabul edilmesini öngören bozmaları içermektedir. Denetim mahkemesinin, aynı dava hakkında, verilerde değişme olmadan, birden fazla ve birbirine zıt kesin bozma kararı vermesi, başlı başına hukuk güvenliği sorununa işaret eder. İkinci kesin bozma kararı üzerine verilen ilk derece mahkeme kararlarının temyiz incelemesinin, veriler değişmediği hâlde, birbirleriyle çelişen bozma kararlarını veren dairece değil, Yargıtay Hukuk Genel Kurulunca yapılması, hem sorunun doğasının, hem de adil yargılama hakkının bir gereğidir. Ayrıca incelemede derecelendirmenin, içtihat istikrarına hizmet edeceği de açıktır…” denilmektedir.\nYapılan bu değişiklikle kanun koyucu tarafından Yargıtay Hukuk Genel Kuruluna yeni bir görev verilmiş, davanın esastan reddi veya kabulünü içeren bozmaya uyularak tesis olunan kararın önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine yerel mahkemece verilen kararın temyiz incelemesinin Yargıtay Hukuk Genel Kurulunda yapılması öngörülmüştür.\nÖte yandan, Hukuk Genel Kurulunun görevi davanın esastan reddini veya kabulünü içeren bozmaya uyularak tesis olunan kararlarla sınırlı bulunmaktadır.\nBu nedenle, nihai karar kavramı üzerinde durulmasında yarar vardır.\n6100 sayılı Hukuk Muhakemeleri Kanunu’nun 294/1 maddesinde mahkemelerin usule veya esasa ilişkin bir nihai kararla davayı sona erdireceği belirtilmektedir. Bilindiği gibi, hâkimin davadan el çekmesini gerektiren, davayı sonuçlandıran kararlarına nihai kararlar denilmektedir. Nihai kararlar, usule ilişkin nihai kararlar veya esasa ilişkin nihai kararlar (hükümler) olmak üzere ikiye ayrılır.\nUsule ilişkin nihai kararlar, davanın esasıyla ilgili olmayan kararlar olup, başka bir ifade ile mahkemenin maddi hukuk bakımından değil de usul hukuku bakımından verdiği kararlardır. Bu nedenle, mahkemece verilen görevsizlik, yetkisizlik, davanın açılmamış sayılmasına ilişkin kararlar usule ilişkin nihai kararlar olduğu gibi, dava şartı yokluğu nedeni ile verilen, usulden ret kararları (HMK m.115/2) da, usule ilişkin nihai kararlardır.\nEsasa ilişkin kararlar ise, hâkimin uyuşmazlığın esasını inceleyerek verdiği kararlardır (HMK m. 294/1). Yani davada ileri sürülen taleplerin maddi hukuk açısından incelenerek esas bakımından kabul veya reddine ya da kısmen kabul ve kısmen reddine ilişkin kararlardır. Esasa ilişkin nihai karar ile taraflar arasındaki uyuşmazlık esastan sona erer ve hüküm kesinleşince artık o uyuşmazlık hakkında, aynı taraflar arasında, aynı dava sebebine dayanarak yeni bir dava açılamaz; açılırsa, kesin hükümden dolayı reddedilir (HMK m.303) (Kuru, B.: Hukuk Muhakemeleri Usulü, C.III, 4.b., İstanbul 2001, s.3005).\nSomut olayda tapu iptali ve tescil istemiyle açılan davada yerel mahkemece davanın kabulüne dair verilen karar, Özel Dairece davanın reddine karar verilmesi gerektiği gerekçesiyle bozulmuştur. Yerel mahkemece, birinci bozma kararına uyularak davanın reddine dair verilen ikinci kararın, davacı vekili tarafından temyiz edilmesi üzerine Özel Dairece hükmün onanmasına karar verilmiş, davacı vekilinin karar düzeltme istemi üzerine bu kez, somut olayda taraflar arasındaki ilişkinin inançlı işlem olmayıp, hileden kaynaklandığı, maddi yanılgıya dayalı taraflar yararına kazanılmış hak doğurmayan onama kararının doğru olmadığı, bu itibarla hile olgusu yönünden araştırma yapılmak suretiyle bir karar verilmesi gereğine değinilmek suretiyle onama kararı kaldırılarak hükmün bozulmasına karar verilmiştir. Yerel mahkemece karar düzeltme istemi üzerine verilen ikinci bozma kararına da uyularak davanın reddine karar verilmiştir.\nAz yukarda belirtildiği üzere 6460 sayılı Hukuk Usulü Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 1. maddesiyle usul yasalarına eklenen fıkra uyarınca davanın esastan reddi veya kabulünü içeren bozmaya uyularak tesis olunan kararın önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine yerel mahkemece verilen kararın temyiz incelemesi Yargıtay Hukuk Genel Kurulunca yapılacaktır.\nHukuk Genel Kurulunda yapılan görüşmelerde yukarıda içeriğine yer verilen hukuki olgular karşısında, yerel mahkemece verilen son kararın temyiz inceleme merciinin Özel Daireye değil, Hukuk Genel Kuruluna ait olduğuna, yerel mahkeme kararı direnmeye ilişkin olmayıp, miktar ve değeri itibariyle HUMK. 438/I' de belirtilen duruşma sınırını aşan ayın davası niteliğinde bulunduğundan davacı vekilinin temyiz incelemesinin duruşmalı olarak incelenebileceğine oy birliği ile karar verilmek suretiyle ön sorun bu şekilde aşılmış ve duruşma günü verilmiştir.\nII- Özel Dairenin ilk bozma kararının maddi hataya dayalı olup olmadığı, burada varılacak sonuca göre, yerel mahkemece birinci bozma kararına uyulmakla davalı yararına usuli kazanılmış hak oluşup oluşmadığı hususu yönünden yapılan incelemede;\nBu aşamada usuli kazanılmış hak ile ilgili şu açıklamaların yapılmasında yarar vardır.\nUsuli kazanılmış hak kurumu, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri hâline gelmiştir. Anlam itibariyle, bir davada mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Örneğin hâkimin bir tarafa kesin süre vermesi ile karşı taraf lehine kazanılmış hak doğar. Nitekim HGK'nın 23.10.1981 tarihli ve 1981/15-2296 E., 1981/687 K. sayılı kararında \"....meselâ; bir Yargıtay bozma ilamına uyulmasına, ispat yükü kendisine düşen, takdiri delil ile iddiasını gerçeğe yakın bir şekilde ispat etmiş ve fakat hâkime bir kanaat vermemiş olan tarafa Usulün 365. maddesi hükmünce hâkim tarafından resen and yöneltilmesine; taraflardan birine kesin süre verilmesine (Usul 164) ilişkin ara kararları bu nitelikte olup bunlardan dönme (rücu) caiz değildir. Çünkü usule ait kazanılmış hak müessesi, Usul Yasasının dayandığı ana esaslardandır ve kamu düzeni ile de ilgilidir. (09.05.1960 tarihli ve 21 E., 9 K. ve 04.02.1959 tarihli ve 13 E., 5 K. sayılı İçtihadı Birleştirme Kararları gerekçelerinden)....\" denilmek sureti ile ara kararı ile oluşan kazanılmış hak çeşitlerinden bahsedilmiştir.\nHemen belirtelim ki, gerek 1086 sayılı Hukuk Muhakemeleri Usulü Kanununda, gerek 6100 sayılı Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır. Konu, yargı içtihadı ile gelişmiştir.\nÖte yandan kanun yolunda oluşan kazanılmış haklar da söz konusudur. Şöyle ki, bir mahkemenin Yargıtay dairesince verilen bozma kararına uyması sonucunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir (09.05.1960 tarihli ve 21/9 sayılı YİBK).\nMahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur (04.02.1959 tarihli ve 13/5 sayılı YİBK).\n6460 sayılı Hukuk Usulü Muhakemeleri Kanunu İle Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun ile eklenen HUMK’un 439. maddesinin 6. fıkrasının gerekçesinde; usuli kazanılmış hakkın Yargıtay’ın müstekar içtihatlarıyla hukuk hayatımıza girdiği, Yüksek Mahkemenin bu ilkeye uygun davranarak birçok ilk derece mahkeme kararını bozduğu, çok istisnai olarak usuli kazanılmış hakkı dikkate almaksızın karar verdiği, aslında verilen bu kararların istinaf kanun yolunun henüz hayata geçirilememesinin sonuçlarından olduğu, bu düşünceden hareketle, değişikliğin sadece 1086 sayılı Kanun’un istinaf sisteminden önce yürürlükte olan metninde yapıldığı, düzenlemenin kalıcı şekilde 6100 sayılı Kanunda da yer alması, Yargıtay’ın \"usuli kazanılmış hak\" kavramından vazgeçtiği şeklinde bir algı doğurabileceğinden, söz konusu hükmün bölge adliye mahkemeleri faaliyete geçinceye kadar hukuki varlığının sürdürmesinin amaçlandığı belirtilmiş ve usuli kazanılmış hakkın önemi vurgulanmıştır.\nYargıtay içtihatları ile kabul edilen “usuli kazanılmış hak” olgusunun, birçok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmaktadır.\nMahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı çıkması durumunda Yargıtay bozma kararı ile oluşan usuli kazanılmış hak değer taşımayacaktır. 09.05.1960 tarihli ve 21/9 sayılı Yargıtay İçtihatları Birleştirme Kararında (YİBK) \"...sonradan çıkan içtihadı birleştirme kararının Temyiz Mahkemesinin bozma kararına uyulmakla meydana gelen usule ait müktesep hak esasının istisnası olarak, henüz mahkemede veya Temyiz Mahkemesinde bulunan bütün işlere tatbikinin gerekli olduğuna...\" karar verilmiştir.\nBunun gibi bozmaya uyulmasından sonra o konuda yürürlüğe giren yeni bir kanun karşısında bozma ilamına uyulmakla oluşan usuli kazanılmış hakkın da bir değeri kalmayacaktır. HGK'nın 12.03.1997 tarihli ve 1997/7-975 E., 1997/196 K. ve 06.11.1996 tarihli ve 1996/17-561 E., 1997/744 K. sayılı kararlarında bu hususa vurgu yapılmıştır.\nBenzer şekilde uygulanması gereken bir kanun hükmünün, hüküm kesinleşmeden önce Anayasa Mahkemesince iptaline karar verilmesi hâlinde usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir (HGK. 21.01.2004 tarihli ve 2004/10-44 E., 2004/19 K. ve 30.01.2013 tarihli ve 2012/1-683 E.,2013/165 K. sayılı kararları).\nGörev konusu da usuli kazanılmış hakkın istisnasıdır. Bu husus 04.02.1959 tarihli ve 1957/13 E., 1959/5 K. sayılı YİBK'da \"...kaide olarak usuli müktesep hak hükmünün vazife konusunda tatbik yeri olmayacağına ve duruşmanın bittiği bildirilinceye kadar vazifesizlik kararı verebileceğine,...\" şeklinde ifade edilmiştir.\nBu sayılanların dışında ayrıca hak düşürücü süre, kesin hüküm itirazı ve harç gibi kamu düzenine ilişkin konularda da usuli kazanılmış haktan söz edilemez.\nAyrıca maddi hataya dayanan bozma kararına uyulması ile usuli kazanılmış hak doğmaz.\nBurada kısaca \"maddi hata\" kavramından bahsetmek gerekir.\nMaddi yanılgı kavramından amaç; hukuksal değerlendirme ve denetim dışında, tamamen maddi olgulara yönelik, ilk bakışta yanılgı olduğu açık ve belirgin olup, her nasılsa inceleme sırasında gözden kaçmış ve bu tür bir yanlışlığın sürdürülmesinin kamu düzeni ve vicdanı yönünden savunulmasının mümkün bulunmadığı, yargılamanın sonucunu büyük ölçüde etkileyen ve çoğu kez tersine çeviren ve düzeltilmesinin zorunlu olduğu açık yanılgılardır.\nUygulamada zaman zaman görüldüğü gibi, Yargıtay denetimi sırasında da, uyuşmazlık konusuna ilişkin maddi olgularda, davanın taraflarında, uyuşmazlık sürecinde, uyuşmazlığa esas başlangıç ve bitim tarihlerinde, zarar hesaplarına ait rakam ve olgularda ve bunlara benzer durumlarda; yanlış algılama sonucu, açık ve belirgin yanlışlıklar yapılması mümkündür. Bu tür açık hatalarda ısrarla maddi gerçeğin göz ardı edilmesi, yargıya duyulan güven ve saygınlığı, adalete olan inancı sarsacaktır.\nO nedenledir ki; Yargıtay, bugüne değin maddi hatanın belirlendiği durumlarda soruna müdahale etmiş; baştan yapılmış açık maddi yanlışlığın düzeltilmesini kabul etmiştir. HGK'nın 13.03.2013 tarihli ve 2013/5-10 E., 2013/548 K., 13.04.2011 tarihli ve 2011/9-72 E., 2011/99 K., 13.04.2011 tarihli ve 2011/9-101 E., 2011/128 K., 19.06.2015 tarihli ve 2013/21-2361 E., 2015/1728 K., 23.10.2002 tarihli ve 2002/10-895 E., 2002/838 K., 02.07.2003 tarihli ve 2003/21-425 E., 2003/441 K., 29.11.1995 tarihli ve 1995/19-819 E., 1995/1028 K., 24.05.1995 tarihli ve 1995/9-348 E., 1995/556 K., 14.03.1986 tarihli ve 1984/2-714 E., 1986/246 K. ve 15.10.1986 tarihli ve 1986/6-491 E., 1986/876 K. ile 10.06.1983 tarihli ve 1981/10-323 E., 1983/652 K. sayılı kararlarında da maddi hataya dayalı onama ve bozma kararlarının karşı taraf lehine sonuç doğurmayacağı benimsenmiştir. Bu husus 30.11.1988 tarihli ve 1988/2-776 E., 1988/985 K. sayılı kararında \"...Yargıtay bozma ilâmına uyulmakla meydana gelen usulî kazanılmış hak kuralı usul hukukunun ana esaslarından olmakla ve Yargıtayca titizlikle gözetilmekle birlikte bu kuralın açık bir maddi hata hâlinde dahi katı bir biçimde uygulanması bazı Yargıtay kararlarında adalet duygusuyla, maddi olgularla bağdaşmaz bulunmuş ve dolayısıyla giderek uygulamada uyulan bozma kararının her türlü hukuki değerlendirme veya delil takdiri dışında maddi bir hataya dayanması hâlinde usulî kazanılmış hak kuralının hukuki sonuç doğurmayacağı esası benimsenmiştir...\" şeklinde ifadesini bulmuştur.\nNe var ki bozma kararında hukuki yönden bir değerlendirme yapılarak delil değerlendirmesi sonucunda bir sonuca ulaşılmış ise, bu kararın yanlış olduğu ya da delillerin yanlış değerlendirildiği sonradan anlaşılsa bile bozmaya uyulması ile oluşan kazanılmış hakkın varlığı kabul edilmelidir. Bu durum HGK'nın 30.11.1988 tarihli ve 1988/2-776 E., 1988/985 K. sayılı kararında maddi hataya dayanan bozma kararına uyulması ile usuli kazanılmış hak oluşmayacağına vurgu yapıldıktan sonra kararın devamında \"...Burada şu husus belirtilmelidir ki, bozma kararında hukuki yönden bir değerlendirme yapılmış ve delillerle belirli bir doğrultuda değerlendirilerek bir bozma kararı verilmiş ise, bu bozmaya uyulması hâlinde, bozma yapan Daire hukuki görüş değiştirse veya delil değerlendirmesinin yanlış olduğunu sonradan benimsese dahi burada maddi hatadan sözedilemeyeceğinden usulî kazanılmış hakkın doğduğunun kabulü gerekir.\nAncak, Yargıtay Dairesinin vardığı sonuç her türlü değer yargısı dışında hiç bir suretle başka biçimde yorumlanmayacak tartışmasız bir maddi hataya dayanıyorsa ve onunla sıkı sıkıya bağlı ise o takdirde usulî kazanılmış hak kuralı hukuki sonuç doğurmayacaktır...\" şeklinde ifade edilmiştir. Aynı görüş HGK'nın 20.01.1988 tarihli ve 1988/1-249 E., 1988/28 K., 20.12.1989 tarihli ve 1989/12-539 E., 1989/662 K., 15.12.1990 tarihli ve 1990/1-450 E., 1990/608 K., 09.03.1994 tarihli ve 1993/17-889 E., 1994/123 K. sayılı kararlarında da aynen sürdürülmüştür.\nYukarıdaki açıklamalar ışığında somut olay değerlendirildiğinde, davacı “…davalı ...’ın kocası olan ...’dan 225 ada 12 parsel sayılı taşınmazın üzerine ipotek konulması şartıyla ödünç para aldığını, ancak arsanın üzerine ipotek konulmayarak tapuda davalı ... adına tescilinin yapıldığını, ödünç almış olduğu parayı ödediğini, hatta ödünç aldığı para karşılığında bir araç da verdiğini, buna rağmen davalının eşi...’ın taşınmaz üzerine ipotek koydurmayıp, davalı ... üzerine tescil işlemini yaptırdığını, kendisinin kandırıldığını, davalı ...’nin bu durumu bildiği hâlde eşi... ile birlikte olup taşınmazı üzerine almakla haksızlık yaptığını…” belirterek tapu iptali ve tescil istekli eldeki davayı açmıştır.\nMahkemece davanın kabulüne dair verilen ilk karar, Özel Dairece davacının iddiasını yazılı delille kanıtlayamadığı, davalıya yemin teklifinde bulunulmuş ise de inançlı işlemin davacı ile davalının dava dışı kocası arasında gerçekleştiği gözetildiğinde inançlı işlemde taraf olmayan davalıya yöneltilen yeminin hukuki sonuç doğurmayacağı, bu nedenle davanın reddine karar verilmesi gerektiği gerekçesi ile bozulmuştur. Görüldüğü üzere Özel Daire tarafından dosya içindeki deliller değerlendirilmek sureti ile hukuki yönden bir nitelendirme de yapılarak davanın reddi gerektiği belirtilmiş ve karar bu nedenle bozulmuştur.\nMahkemece Özel Dairenin bu kararına uyulmakla davalı lehine usuli kazanılmış hak oluşmuş olup, usuli kazanılmış hakkın kamu düzenine ilişkin olduğu da tartışmasızdır.\nO hâlde bu aşamadan sonra iddianın niteliği ve ileri sürülüş biçimine göre taraflar arasındaki ilişkinin inançlı işlemden (teminat mukabili temlik) değil, hileden kaynaklandığı, hile hukuksal nedeni yönünden BK’nun 31. maddesi hükmü de gözetilerek araştırma yapılmasının gerektiği gerekçesi ile kararın bozulması, davalı lehine birinci bozmaya uyulmakla oluşan usuli kazanılmış hakkın ihlali niteliğindedir.\nHukuk Genel Kurulunda yapılan görüşmeler sırasında maddi hataya dayanan birinci bozma kararına uyulması ile davalı lehine kazanılmış hak oluşmayacağı görüşü ileri sürülmüş ise de, bu görüş Kurul çoğunluğu tarafından benimsenmemiştir.\nHâl böyle olunca ikinci bozma kararına (karar düzeltme neticesinde) uyularak davanın reddi yönünde verilen temyize konu kararın, sonucu itibariyle doğru olduğu kanaatine varılmıştır.\nBu nedenle yerel mahkeme kararının yukarıda belirtilen nedenlerden dolayı onanmasına karar vermek gerekmiştir.\nSONUÇ: Yukarıda (I) numaralı bentte açıklanan nedenlerle temyiz isteminin Hukuk Genel Kurulunca duruşmalı olarak yapılmasına 26.03.2019 tarihinde yapılan görüşmede oy birliği ile,\nYukarıda (II) numaralı bentte açıklanan değişik gerekçe ve nedenlerle davacı vekilinin temyiz itirazlarının reddi ile Yerel Mahkeme hükmünün ONANMASINA, gerekli temyiz ilâm harcı peşin alındığından başka harç alınmasına yer olmadığına, kararın tebliğinden itibaren on beş günlük süre içinde karar düzeltme yolu açık olmak üzere 08.05.2019 tarihinde oy çokluğu ile karar verildi...................\nÖnsorun yok\n...Dr. ...\nÖnsorun yok...............\nÖnsorun yok......\nÖnsorun yok...\nÖnsorun yok......\nÖnsorun yokKARŞI OY\nSomut olayda, davacı vekili, davacının davalı ...’nin kocası...’tan, 225 ada 12 parsel sayılı taşınmazın üzerine ipotek konulması şartı ile ödünç para aldığını ancak bu arsasının üzerine Sadık’ın ipotek koydurmadığını, kendisini kandırarak davalı olan eşi Emine üzerine tescil işlemini yaptırdığını, davalı ...’nin bu durumu bildiğini ödünç aldığı parayı ödediğini, hatta ödünç para karşılığında bir araç da verdiğini, 225 ada 12 parsel sayılı taşınmazın tapu kaydının iptali ile adına tescilini talep ettiği, davalının ise bu hususların doğru olmayıp satış bedelini ödeyerek taşınmazı satın aldığını ileri sürdüğü, mahkemece davalıya konu ile ilgili usule uygun yemin teklifi için davetiye tebliğine rağmen duruşmaya gelmediğinden yeminden kaçınmış ve davacının davasını ispatlamış sayılması gerektiği gerekçesi ile davanın kabulü ile taşınmazın davacı adına tapuya tesciline karar verdiği, hükmün davalı vekilince temyizi üzerine Özel Dairece, uyuşmazlığın inançlı işlemden kaynaklandığı bu hukuki ilişkinin davacı ile davalının dava dışı kocası arasında gerçekleştiğini 05.02.1947 tarih 20/6 sayılı İnançları Birleştirme Kararı kapsamında davanın yazılı delillerle ispatı gerektiği, yazılı delil bulunmadığı taktirde inanan tarafın inanılan tarafa (davalının kocasına) karşı yemin teklif edeceğini, inançlı işlemde taraf olmayan davalıya yöneltilen yeminin hukuki sonuç doğurmayacağı için davanın reddine karar verilmesi gerekçesi ile yerel mahkeme kararının bozulduğu, mahkemece bozmaya uyularak yazılı delille kanıtlanamayan davanın reddine karar verildiği, kararın davacı vekilince temyizi üzerine Özel Dairece hükmün onandığı, karar düzeltme istemi üzerine Özel Dairece bu kez, iddianın niteliği ve ileri sürülüş biçimine göre taraflar arası hukuki ilişkinin inançlı işlemden (teminat mukabili temlik) değil, hileden kaynaklandığı hilenin her türlü delille ispatlanabileceği, mahkemece BK. m. 31 hükmü gözetilerek bir araştırma yapılmadığı, maddi hataya dayalı bozma kararına uyulması ve buna göre bir karar verilmesini kazanılmış hak kuralının istisnasını oluşturduğundan onama kararının kaldırıldığı olgusu gözetilerek ve toplanan ve toplanacak deliller birlikte değerlendirilerek bir karar verilmesi gerektiği gerekçesi ile ikinci kez bozulduğu, yerel mahkemenin bu bozma kararına da uyup, taraf tanıklarının dinlendiği, davacının sunduğu dilekçede 04.06.2004 tarihli satıştan 05.06.2004 tarihinde haberdar olduğunu beyan ettiğinden 05.06.2004 tarihinden itibaren 1 yıllık süre hak düşürücü süre geçirildikten sonra dava açıldığı nedeniyle davanın reddine karar verildiği, hükmün davacı vekilince temyizi üzerine 1086 sayılı HUMK’nın 429/4. Fıkrasına 6460 sayılı yazı ile eklenen “Davanın esastan reddi veya kabulünü içeren bozmaya uyularak tescil olunan kararın, önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine alt mahkemece verilen kararın temyiz incelemesi her hâlde Yargıtay Hukuk Genel Kurulunca yapılır” hükmü gereğince dosyanın Yargıtay Hukuk Genel Kuruluna gönderildiği görülmektedir.\nKural olarak hukuki barış ve güvenlik ilkesi yanında ayrıca bozma kararı kesin hüküm gibi etki doğurduğundan, temyiz incelemesini yapan Yargıtay’ın bizatihi kendisinin de daha önce verdiği bozma kararı ile bağlı olması gerekir.\nNe var ki 6100 sayılı Kanunun 1. maddesi ile HMK'nın 372 maddesine eklenen 6. fıkra ile HUMK' nın 429. maddesine eklenen 4. fıkra hükmünün mefhum-u muhalifi artık usuli müktesap hakkın bu görünümünün geçerliliğini diğer bir ifade ile 21/9 sayılı 09.05.1960 tarihli İçtihadı Birleştirme Kararının en azından bu kısmını anlam itibariyle uygulanamaz kılmıştır. Söz konusu hüküm uyarınca “ önceki bozmayı ortadan kaldıracak şekilde yeniden” bozma kararı verilmesi demek onun daha önce kendisinin vermiş olduğu bozma kararı ile bağlı olmaması demektir. Böyle bir ihtimali öngören kanun koyucu, bununla söz konusu bağlılığı kabul etmiyor demektir. Aksi taktirde söz konusu hükme hiçbir anlam verilemez. Esasen yerleşik içtihatlardan dönmek isteyen Yargıtay Dairesinin başvurması gereken yol Yargıtay Kanunu’nun 45. maddesinin birinci fıkrasının 2-C bendine göre içtihatların birleştirilmesi” kurumuna başvurmaktır. Ne var ki mevcut hüküm, bu yolu kullanmaksızın ilgili daireye görüşünü değiştirme imkanı tanımaktadır. Şu hâlde açık düzenleme gereği, bozma kararının bağlayıcılığını bir istisnası da Yargıtay açısından ilgili dairenin görüş değiştirmesidir ( Atalı, Murat: “Usuli Müktesep Hak Kavramı ve Bozma Kararının Bağlayıcılığı”, (Yargıtay Dergisi, Temmuz 2018 C. 44 S. 3 s. 470 ve 497) .\nHUMK' nın 429. maddesine 6460 sayılı kanunla eklenen 4. fıkra hükmü gereğince, birbiri ile çelişen iki bozma kararından sonra alt derece mahkemesinin yeni kararının incelenmesini bozma kararını veren Daireye değil Hukuk Genel Kuruluna verilmiş olup bu yöntemle sorun çözülmek istenilmiştir.\nHukuk Genel Kurulu bu hâlde mahkeme kararını temyiz üzerine ilk defa inceleyen bir Özel Daire gibi temyizi incelemesini yapması gerekir. Bu hüküm usuli kazanılmış hakkın kanundan doğan bir istisnasıdır. Kanun koyucunun amacı Hukuk Genel Kurulunun usuli kazanılmış hakkı gözeterek şekli bir inceleme yapması gerektiği görüşünde olsa idi, maddede usuli kazanılmış hak gözetilerek bir karar verilmesini açıkca belirtmesi gerekirdi.\nMadde gerekçesinde Yargıtay’ın hukuki denetim yanında maddi denetimi yapması nedeniyle istisnai de olsa “usuli müktesep hak” kavramını dikkate almadan karar verdiği kabul edilerek Hukuk Genel Kurulunca “usuli müktesep hak” kavramı dikkate alınmadan karar vermesi gerektiği zımnen belirtilmektedir. Şayet Hukuk Genel Kurulunun sadece usuli kazanılmış hakkı gözeterek bir karar vermesi gerektiği kabul edilse idi, karar gerekçesinde yer alan içtihatların istikrar kazanması ve adil yargılama hakkının gerçekleşmesi ilkelerinden söz edilmezdi. Ayrıca hükmün gerekçesinde bu hükmün Bölge Adliye Mahkemeleri faaliyete geçene kadar geçici olarak düzenlediği, düzenlemenin kalıcı şekilde 6100 sayılı Kanunda yer alması hâlinde Yargıtay’ın “usuli müktesep hak” kavramında vazgeçtiği şeklinde bir algı doğuracağından söz edilmektedir. Bu gerekçe ile de, HUMK. 429/4 fıkrasındaki şartların içeriği hâlinde geçici bir süre Hukuk Genel Kurulunca “usuli kazanılmış hak” gözetilmeden hukuka uygunluk denetimi yaparak karar vermesi gerektiğini zımnen ifade etmektedir. Hemen belirtelim ki HUMK. 429.maddesine eklenen bu hüküm HMK' nın 372.maddesine 6. fıkra olarak eklenmiştir.\nBu usuli kazanılmış hak kavramı HUMK' da düzenlenmemiş olmakla birlikte Yargıtay içtihatları ile kabul edilmiş ve geliştirilmiştir. Bu kavram 09.05.1960 tarih 21/09 sayılı Yargıtay İçtihadı Birleştirme Kararında açıklamıştır. Bu kararda Yargıtay’ın bozma kararına uyan mahkemenin bozma gereğince muamele yapma ve hüküm verme durumu taraflardan biri lehine ve diğeri aleyhine hüküm verme sonucunu doğuracak bir durumdur, buna “usuli müktesep hak” denilmektedir” şeklinde açıklanmaktadır.\nUsuli kazanılmış hak müessesesinin kamu düzeni düşüncesi ile kabul edilen istisnaları bulunmaktadır. Mahkemenin bozmaya uyması sonrası Yargıtay İçtihadı Birleştirme Kararı verilmesi veya o konuda yeni bir Kanunun yürürlüğe girmesi, görev konusu, kesin hüküm, bozma kararının maddi hataya dayanması bu istisnalara örnek olarak gösterilmektedir.\nHUMK' nın 429/4. fıkrası hükmü de usuli kazanılmış hakkın bir istisnasıdır.\nYerel mahkeme Özel Dairenin birinci bozma kararına uyulmuş olması nedeniyle usuli kazanılmış hak doğduktan sonra verilen hükmün ikinci kez bozulması ve bu bozmaya da uyulması ile yeni bir usuli kazanılmış hak doğmuştur. Bu iki kazanılmış haktan hangisinin tercih edileceği tartışmalı olup, Hukuk Genel Kurulu böyle bir tartışmaya girmeden Özel Dairenin vermiş olduğu bozma kararlarını göz önüne almadan hukuka uygunluk denetimi yapmalıdır. Bu hâlde gerçek hakkın ortaya çıkmasında kamunun daha çok yararı bulunmaktadır. Hukuk hakkı sağlamak için vardır. Hakka ulaşmayı engelleyen biçimde yapılan yorumlar toplum vicdanını da tatmin etmez.\nBu durum 10.04.1992 tarih ve 1991/7 E. 1992/4 K. sayılı İçtihadı Birleştirme Kararında benimsenen hüküm fıkrası ile gerekçeli kararın çelişmesi hâlinde mahkemenin önceki kararla bağlı olmaksızın çelişkiyi giderecek şekilde yeniden karar vermesi için hükmün bozulması durumuna benzemektedir. Başka bir anlatımla Hukuk Genel Kurulu Özel Dairenin bozma kararları ile bağlı olmaksızın hukuka uygunluk denetimi yaparak bir karar vermelidir.\nBu nedenle Özel Dairenin ilk verdiği bozma kararına uyulması nedeniyle usuli kazanılmış hak doğduğu varsayımı kabul edilerek, ilk bozma kararının maddi hataya dayalı olup olmadığı yönünde şekli bir inceleme yapılması gerektiği şeklindeki çoğunluk görüşüne katılamıyorum.\nSomut olayda Özel Dairenin birinci bozmasında taraflar arasında inançlı işlem olduğu şeklindeki hukuki nitelendirme yapıldığı, ikinci bozmada ise taraflar arasındaki ilişkinin inançlı işlem olmayıp hileden kaynaklandığı şeklinde hukuki görüşün değiştirildiği, görüş değişikliğinin maddi hatadan kaynaklanmadığı şüphesizdir.\nŞu hâle göre çoğunluk görüşünün kabulü hâlinde usuli kazanılmış hakkın varlığından söz edilerek taraflar arası hukuki ilişkinin hileden kaynaklandığı göz ardı edilip somut olaya, hukuka uygun olmayan şekilde karar vermek hukuka güveni sarsar ve toplumun adalete olan inancını zayıflatır.\nDava, tapu iptali ve tescil isteğine ilişkindir.\nDavacı dava dilekçesinde; kayden maliki olduğu 225 ada 12 parsel sayılı taşınmazına ipotek konulması şartıyla davalının eşinden ödünç para aldığını, ancak davalının eşinin kendisini kandırarak, anılan taşınmazında ipotek tesis ettirmeyip, çekişmeli taşınmazı davalı adına tescil ettirdiğini, davalının da bu durumu bildiği halde eşiyle birlikte hareket ederek taşınmazın tapsunu üzerine almakla haksızlık yaptığını, ödünç aldığı parayı ödediğini, hatta karşılığında bir araç verdiğini ileri sürerek; dava dilekçesinin sonuç kısmında \"...ödünç aldığı para karşılığında adına kayıtlı taşınmazının üzerine ipotek konulması şartı ile imza attığı yerin ipotek değil davalıya satmış gibi gösterilerek davalı adına tescil edilmiş olup, bu taşınmazının davalı adına olan tapu kaydının iptali ile adına tescili\" isteğinde bulunmuştur.\nDavalı vekili, iddiaların doğru olmadığını, dava konusu taşınmazı bedelini ödemek suretiyle satın aldığını belirterek, davanın reddini savunmuştur.\nYerel Mahkemece, \"davacının satış akit tablosunun aksini iddia etmesi, bunun takdiri deliller ile ispat edilemeyeceği ancak kesin delillerle ispat edilebileceği dikkate alınarak delil listesindeki diğer delilleri ibaresi nedeni ile davacı tarafa yemin deliline dayanıp dayanmadığı hatırlatılmış, davacı taraf yemin deliline dayandığını bildirmiş, yemini eda etmesi konusunda davalıya 18.03.2008 tarihinde davetiye tebliğ olunmuş, ancak davalı 28.03.2008 tarihli duruşmada hazır olmadığından yeminden kaçınmış sayılarak davacının iddiasını ispatladığı sonucuna varılmıştır\" şeklindeki gerekçeyle davanın kabulüne dair verilen karar, davalı vekilinin temyizi üzerine Özel Dairenin 15.07.2009 tarih ve 7124-8378 sayılı ilamıyla aynen \"Dava, tapu iptali-tescil isteğine ilişkindir. Mahkemece, davanın kabulüne karar verilmiştir. Eksiğin tamamlanması yoluyla getirtilen kayıtlardan, davacıya ait 12 sayılı parselin 4.6.2004 tarihinde satış yoluyla davalıya devredildiği görülmektedir. Davacı, davalının kocasından aldığı borcun teminatı olarak çekişmeli taşınmazını davalıya devrettiğini, borcunu ödediği halde taşınmazın iade edilmediğini ileri sürerek eldeki davayı açmıştır. Dava dilekçesinin içeriği ve iddianın ileri sürülüş biçiminden, uyuşmazlığın inançlı işlemden kaynaklandığı ve bu hukuki ilişkinin davacı ile davalının dava dışı kocası arasında gerçekleştiği anlaşılmaktadır. Bilindiği üzere, inanç sözleşmesi inananla inanılan arasında yapılan , onların hak ve borçlarını belirleyen, inançlı muamelenin sona erme sebeplerini ve devredilen hakkın inanılan tarafından inanana geri verilme (iade) şartlarını içeren borçlandırıcı bir muameledir. Bu sözleşme, taraflarının hak ve borçlarını kapsayan bağımsız bir akit olup, alacak ve mülkiyetin naklinin hukuki sebebini teşkil eder. Öte yandan, inançlı işleme dayalı davanın 5.2.1947 tarih 20/6 Sayılı İnançları Birleştirme Kararı kapsamında yazılı delille kanıtlanması zorunludur. Yazılı delil bulunmadığı takdirde ispat yükü kendisinde olan inanan tarafın inanılana karşı yemin teklif edebileceği de uygulamada benimsenmiştir. Somut olayda, davacı iddiasını yazılı delille kanıtlayamamış ve davalıya yemin teklifinde bulunmuş ise de; inançlı işlemin davacı ile davalının dava dışı kocası arasında gerçekleştiği gözetildiğinde, inançlı işlemde taraf olmayan davalıya yöneltilen yeminin hukuki sonuç doğurmayacağı açıktır.\nHâl böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı olduğu üzere hüküm kurulması isabetsizdir...\" gerekçesiyle hükmün bozulmasına karar verilmiş, karar düzeltme yoluna başvurulması üzerine Özel Dairenin 07.12.2009 tarih ve 11754-12641 sayılı kararıyla da davacı vekilinin karar düzeltme isteği reddedilmiştir.\nYerel Mahkemece bozma ilamına uyularak davanın reddine dair verilen karar Özel Dairece 14.10.2010 tarih ve 8598-13379 sayılı kararla onanmış ise de, davacı vekilinin karar düzeltme yoluna başvurması üzerine bu kez Özel Daireninin 04.04.2011 tarih ve 3301-3857 sayılı ilamıyla \"...Davacı, 24.11.2006 tarihli dava dilekçesinde; “..davalı ...’ın kocası olan... ...’dan 225 ada 12 parsel sayılı taşınmazın üzerine ipotek konulması şartıyla ödünç para aldığını, ancak arsanın üzerine ipotek konulmayarak 15.09.2000 tarihinde tapuda davalı ... adına tescilinin yapıldığını, ödünç almış olduğu parayı ödediğini, hatta ödünç aldığı para karşılığında bir araç da verdiğini buna rağmen davalının eşi...’ın taşınmaz üzerine ipotek koydurmayıp, davalı ... üzerine tescil işlemini yaptırdığını, kendisinin kandırıldığını, davalı ...’nin bu durumu bildiği halde eşi... ile birlikte olup taşınmazı üzerine almakla haksızlık yaptığını” belirterek tapu iptali ve tescili istekli eldeki davayı açmıştır. O hâlde iddianın bu niteliği ve ileri sürülüş biçimine göre taraflar arasındaki ilişkinin inançlı işlemden (teminat mukabili temlik) değil, hileden kaynaklandığı tartışmasızdır. Bilindiği üzere, hile, genel olarak bir kimseyi irade beyanında bulunmaya, özellikle sözleşme yapmaya sevk etmek için onda kasten hatalı bir kanı uyandırmak veya esasen var olan hatalı bir kanıyı korumak yahut devamını sağlamak şeklinde tanımlanır. Hatada yanılma, hilede yanıltma söz konusudur. BK'nun 28/l maddesinde açıklandığı üzere taraflardan biri diğer tarafın kasıtlı aldatmasıyla sözleşme yapmaya yöneltilmişse hata esaslı olmasa bile aldatılan taraf için sözleşme bağlayıcı sayılamaz. Değinilen koşulların varlığı halinde aldatılan taraf hakkını kullanmak suretiyle hukuki ilişkiyi geçmişe etkili (makable Şamil) olarak ortadan kaldırabilir ve verdiği şeyi geri isteyebilir. Öte yandan, hile her türlü delille ispat edilebileceği gibi iptal hakkının kullanılması da hiç bir şekle bağlı değildir. Hilenin öğrenildiği tarihten itibaren bir yıllık hak düşürücü süre içerisinde karşı tarafa yöneltilecek bir irade açıklaması, defi yahut dava yoluyla da kullanılabilir. Somut olaya gelince; mahkemece yukarıda değinilen ilkeler çerçevesinde hile hukuksal nedeni yönünden BK 31 maddesi hükmü de gözetilmek suretiyle bir araştırma yapılmış değildir.\nNe var ki mahkemenin somut olguyu inançlı işlem olarak değerlendirdiği, Daire kabulünün de aynı paralelde olduğu, mahkemece de bozmaya uyularak davanın reddine karar verildiği görülmektedir. Hemen belirtilmelidir ki bozmaya uyulmuş olmakla taraflar yararına kazanılmış hak doğar. Kazanılmış hak kuralı ise kamu düzeniyle ilgili olup resen araştırılması gerekli bir usul kuralıdır. Ancak maddi hataya dayalı olan bozma kararına uyulması ve buna göre bir karar verilmiş olması, kazanılmış hak kuralının istisnasını teşkil eder. Bu husus da gerek yargısal uygulamalarda ve gerek öğretide sapma göstermeksizin benimsenmiştir. Öyleyse, somut olayda taraflar arasındaki ilişki inançlı işlem olmayıp hileden kaynaklandığına göre, maddi yanılgıya dayalı olmakla taraflar yararına kazanılmış hak doğurmayan mahkemenin 01.04.2010 tarih 3-123 sayılı kararı ile Daire onamasının doğru olduğu söylenemez...\" gerekçesiyle, \"davacının karar düzeltme isteğinin HUMK 440 maddesi hükmü uyarınca kabulü ile Dairenin 14.12.2010 tarih ve 2010/8598 E., 2010/13379 K. sayılı onama kararının ortadan kaldırılmasına, yukarıda değinilen ilkelerde hile olgusu yönünden gözetilerek, toplanan ve toplanacak dediler ile birlikte değerlendirilmek suretiyle bir karar verilmesi için Yerel Mahkemenin 01.04.2010 tarih ve 2010/3 E., 2010/123 K. sayılı kararının HUMK 428. maddesi gereğince bozulmasına\" karar verilmiştir.\nYerel Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda \"...BK.nun 31.maddesinde \"hata veya hile ile haleldar olan yahut ikrah ile yapılan akit ile mülzem olmayan taraf bu akti ifa etmemek hakkındaki kararını diğer tarafa beyan veyahut verdiği şeyi istirdat etmeksizin bir seneyi geçirirse akte icazet verilmiş nazar ile bakılır. Bu mehil hata veya hilenin anlaşıldığı veya korkunun zair olduğu tarihten itibaren cereyan eder.\" hükmüne yer verilmiştir. Maddede belirtilen bir yıllık süre hak düşürücü niteliktedir. Davacı borcuna karşılık ipotek tesis etmek istediği halde hile ile taşınmazın devrinin sağlandığını ile sürmekle ve 05.06.2004 tarihinde satış şeklindeki devirden haberdar olduğuna göre bu tarihten itibaren bir yıl içerisinde bu davanın açılması gerekirken davanın bir yıl geçirildikten sonra 24.11.2006 tarihinde açıldığı anlaşılmakla davanın hak düşürücü süre nedeni ile reddine karar vermek gerekmiştir...\" biçimindeki gerekçeyle davanın reddine karar verilmiştir.\nHüküm davacı vekili vekili tarafından duruşma istekli temyiz edilmiştir.\n17/4/2013 tarih ve 6460 sayılı Hukuk Usulü Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 1'inci maddesiyle 18/6/1927 tarihli ve 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 439'uncu maddesinin beşinci fıkrasından ve 1086 sayılı Kanun’un 26/9/2004 tarihli ve 5236 sayılı Hukuk Usulü Muhakemeleri Kanunu’nda Değişiklik Yapılmasına İlişkin Kanun’un 16'ncı maddesi ile değiştirilmeden önceki 429'uncu maddesinin üçüncü fıkrasından sonra gelmek üzere eklenen \"davanın esastan reddi veya kabulünü içeren bozmaya uyularak tesis olunan kararın önceki bozmayı ortadan kaldıracak şekilde yeniden bozulması üzerine alt mahkemece verilen kararın temyiz incelemesi, her hâlde Yargıtay Hukuk Genel Kurulunca yapılır\" şeklindeki fıkrası uyarınca ve yerel mahkeme kararı direnmeye ilişkin olmayıp, miktar ve değeri itibariyle HUMK 438/I'de belirtilen duruşma sınırını aşan ayın davası niteliğinde bulunduğundan davacı vekilinin temyiz incelemesi Yargıtay Hukuk Genel Kurulumuz tarafından duruşmalı olarak yapılmıştır.\nSayın çoğunlukla, karşı görüş arasındaki uyuşmazlık; somut olayda ilk bozma kararına uyulmakla usulü kazanılmış hakkın doğup doğmadığı, bu bağlamda usulü kazanılmış hakkın istisnalarından olan \"maddi hataya\" dayalı bir bozmadan söz edilip edilemeyeceği noktasında toplanmaktadır.\nHemen belirtilmelidir ki, usul kanunumuzda usulü kazanılmış hakla ilgili açık bir yasal düzenleme bulunmamakta ise de, bu olgu Yargıtay içtihatları ile kabul edilmiş ve bunun istisnaları da yine Yargıtay içtihatları ile geliştirilmiştir.\n04.02.1959 gün ve 1957/13-1959/5 sayılı Yargıtay İçtihadı Birleştirme Kararında açıklandığı üzere \"Temyizce bir kararın bozulması ve mahkemenin bozma kararına uyması hâlinde bozulan kararın bozma sebeplerinin şümulü dışında kalmış cihetlerinin kesinleşmiş sayılması, davaların uzamasını önlemek maksadıyla kabul edilmiş çok önemli bir usuli hükümdür. Bir cihetin bozma kararının şümulü dışında kalması da iki şekilde olabilir. Ya o cihet, açıkça bir temyiz sebebi olarak ileri sürülmüş fakat dairece itiraz reddedilmiştir, yahut da onu hedef tutan bir temyiz itirazı ileri sürülmemiş olmasına rağmen dosyanın Temyiz Dairesince incelendiği sırada dosyada bulunan yazılardan onun bir bozma sebebi sayılması mümkün bulunduğu halde o cihet dairedece bozma sebebi sayılmamıştır. Her iki halde de o konunun bozma sebebi sayılmamış ve başka sebeplere dayanan bozma kararına mahkemece uyulmuş olması, taraflardan birisi lehine usuIi bir müktesep hak meydana getirir ki, bu hakkı ne mahkeme, ne de Temyiz Mahkemesi halele uğratabilir. Zira umumi müktesep hakkın tanınması da amme intizamı düşüncesiyle kabul edilmiş bir esastır.\" Yine, 09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararında da \"Bir mahkemenin Temyiz Dairesince verilen bozma kararına uyması sonunda kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak yine o kararda belirtilen hukuki esaslar gereğince karar verme mükellefiyeti meydana gelir ve bu itibarla mahkemenin sonraki hükmünün bozmada gösterilen esaslara aykırı bulunması, usule uygun sayılamaz ve bozma sebebidir; meğer ki bu aykırılık sadece bozma kararında gösterilen bir usul kaidesine ilişkin bulunsun ve son kararın neticesini değiştirecek bir mahiyet arz etmesin. Mahkemenin bozma kararına uymasıyla meydana gelen bozma gereğince muamele yapma ve hüküm verme durumu, taraflardan birisi lehine ve diğeri aleyhine hüküm verme neticesini doğuracak bir durumdur ve buna usuli müktesep hak yahut usule ait müktesep hak denilmektedir. Usul Kanunumuzda bu şekildeki usule ait müktesep hakka ilişkin açık bir hüküm konulmuş değilse de Temyizin bozma kararının hakka ve usule uygun karar verilmesini sağlamaktan ibaret olan gayesi ve muhakeme usulünün, hakka varma ve hakkı bulma maksadıyla kabul edilmiş olması yanında hukuki alanda istikrar gayesine dahi ermek üzere kabul edilmiş bulunması bakımından usule ait müktesep hak müessesesi usul kanununun dayandığı ana esaslardandır ve amme intizamıyla da ilgilidir\" şeklinde usulü kazanılmış hak tanımlanmıştır.\nÖte yandan; 04.02.1959 tarih ve 1957/13 Esas- 1959/5 karar sayılı YİBK'nda \"1- Kural olarak hukuk yargılama yöntemine ilişkin kazanılmış hak geçerlidir. 2- Bu kural, görev konusunda uygulanmaz. 3- Duruşmanın bittiği bildirilinceye kadar görevsizlik kararı verilebilir\" şeklinde; 09.05.1960 gün ve 21/9 sayılı YİBK'nda da \"Usule ilişkin kazanılmış hak kuralının birçok hukuk kurallarında olduğu gibi istisnaları vardır. Yargıtayın bozma ilamına uyulmakla oluşan usule ilişkin kazanılmış hak kuralının istisnası olarak, sonradan çıkan içtihadı birleştirme kararı; henüz mahkemede ya da Yargıtay'da olan bütün işlere uygulanır\" biçiminde \"görev\" ve \"yeni İçtihadı Birleştirme Kararının çıkması\" usulü kazanılmış hakkın istisnaları olarak kabul edilmiştir. Yine; Yargıtay içtihatlarına göre \"mahkemece bozmaya uyulmasından sonra, uyuşmazlıkla ilgili yürürlüğe giren (geçmişe etkili) yeni bir kanun çıkması; bozmaya uyulmasından sonra, uyuşmazlığa uygulanması gereken kanun hükmünün, hükmün kesinleşmesinden önce Anayasa Mahkemesi tarafından iptal edilmesi ve iptal kararının yürürlüğe girmesi; maddi yanılgıya dayalı olan bir bozma kararına uyulmuş olması gibi hususlar usulü kazanılmış hakkın istisnaları olarak sayılabilir. Bunların yanı sıra, hak düşürücü süre, kesin hüküm itirazı, re'sen gözönünde tutulması gereken hususlar ve kamu düzeni ile ilgili konularda usulü kazanılmış haktan söz edilemez. (Prof. Dr. Baki Kuru, Hukuk Muhakemeleri Usulü 6. Baskı, sayfa: 4738 vd. ile 4771 vd.)\nSomut olay bakımından usulü kazanılmış hakkın istisnalarından olan \"maddi hata\" hususu üzerinde durulmalıdır. Bu konudaki içtihatlardan bazılarına (Prof. Dr. Baki Kuru, Hukuk Muhakemeleri Usulü 6. Baskı, sayfa: 4798 vd. da yer vermiş olup) değinmek gerekirse:\n\"Özel Daire Bozma ilâmında, olayın iş kazası olmadığından söz edilmesi, maddi olguların gerçekleşme biçimi yönünden bir yanılgıdır. Maddi yanılgının söz konusu olduğu hallerde, bozmaya uyulmuş olsa bile, kazanılmış hak söz konusu olmaz\"(HGK 10.06.1983,10/328-652). \"...Maddi olaya uymayan maddi hataya dayalı bozma kararına uyulması, olayın açıklanan özelliği itibariyle usuli kazanılmış hak doğurmaz...\"(HGK 14.03.1986, 2/714-246). \"...maddi yanılgıya dayalı bozma kararına uyulmuş olması itibariyle kazanılmış hakkın bulunmadığından söz edilebilmesi için ancak Yargıtay Dairesinin vardığı sonuç her türlü değer yargısının dışında hiç bir suretle başka biçimde yorumlanamayacak, tartışmasız ve açık bir maddi hataya dayanıyorsa ve onunla sıkı sıkıya bağlı ise otakdirde yine usuli kazanılmış hak kuralının hukuki sonuç doğurmayacağı kuşkusuzdur...davanın reddini öngören, bozma ilamının içeriği itibariyle dosyada mevcut ve tartışmasız olan kayıt ve belgelere uygun olmadığı gibi maddi olaylara da duraksanmayacak biçimde aykırı bulunduğu anlaşılmaktadır...açık maddi yanılgıya dayalı bozma ilamına uyulmasının ilgilisine usulü kazanılmış hak sağlamayacağı...\" (HGK 01.03.1995, 7/641-117) şeklindedir.\nAyrıca HGK 25.11.2015 tarih 14/2796-2669 sayılı kararında \"... muvazaalı şekilde düzenlendiği kesinleşmiş yargı kararı ile belirlenmiş olan dava konusu 24.06.1997 tarihli satış vaadi sözleşmesinin geçerli olmadığı ve mülkiyeti nakletmeyeceği hususunun Özel Dairece verilen birinci bozma ilamında maddi hata sonucu gözden kaçırıldığı anlaşılmaktadır. Her ne kadar yerel mahkemece Özel Dairenin birinci bozma kararına uyularak davanın kabulüne karar verilmiş ise de az yukarda belirtildiği üzere maddi hata sonucu verilen bozma ilamlarına uyularak verilen mahkeme kararları usuli müktesep hak oluşturmayacağı\"; 07.12.2017 tarih 1/1278-1576 sayılı kararında \" davalı tarafından cevap dilekçesinde dayanılmasına karşın davanın esasını etkileyebilecek nitelikteki 01.06.2001 tarihli davacılar murisi Musa Özyörük ve davalılardan Metin Özyörük imzalarını havi “protokol” başlıklı belge, dosya içerisinde bulunmasına rağmen gerek mahkemece, gerekse Yargıtay Dairesi tarafından değerlendirilmemiştir. Bu itibarla usuli kazanılmış hakka uyma zorunluluğunun istisnalarından olan ve uyuşmazlığa konu Özel Dairenin son kararında detayları gösterildiği üzere maddi hataya dayalı olduğu belirtilen birinci bozma kararına uyulmasının davacı yararına usulü kazanılmış hak oluşturduğundan söz etmenin mümkün olmadığı...\" belirtilmiştir.\nAnılan İçtihatlar ile somut olay birlikte değerlendirildiğinde; dava dilekçesinde açıkça \"kandırılma\" maddi vakıası ileri sürüldüğü halde, Özel Dairece anılan maddi olgu görülüp, değerlendirilmeksizin ilk bozma kararı verilmiştir. Doğaldır ki, ileri sürülen tüm maddi vakıalar değerlendirilerek bir hukuki nitelendirme yapılmış olması durumunda, sonra verilen bozma kararıyla bu hukuki nitelendirmenin değiştirilmesi usulü kazanılmış hak olgusuna aykırılık teşkil eder. Ne var ki eldeki davada, davacının dava dilekçesinde ileri sürdüğü maddi vakılar, Özel Dairenin ilk bozma kararında farklı bir biçimde yer almıştır. Davacı dava dilekçesinde açıkça taşınmazında ipotek tesis edilecek iken kandırılması suretiyle temliki işlem yapıldığını ileri sürmesine rağmen, Özel Dairenin ilk bozma kararında \"davacı, davalının kocasından aldığı borcun teminatı olarak çekişmeli taşınmazını davalıya devrettiğini, borcunu ödediği halde taşınmazın iade edilmediğini ileri sürerek eldeki davayı açmıştır\" şeklinde iradi bir temlik söz konusuymuş gibi değerlendirme yapılmıştır. Bunun sonucu olarak da maddi vakılarda yapılan hata hukuki nitelendirmede hataya neden olmuştur. Bilindiği gibi, \"hile\" iddiası her türlü delil ile ispatlanabilir iken, -yani delil serbestisi sözkonusuyken- iradi bir temlik olan inançlı işleme dayalı iddiada 5.2.1947 tarih ve 20/6 Sayılı İnançları Birleştirme Kararı kapsamında yazılı delille ispat zorunluluğu vardır. Öyle ise, Özel Dairenin ilk bozma ilamında vardığı sonucun, her türlü değer yargısının dışında hiç bir suretle başka biçimde yorumlanamayacak, tartışmasız ve açık bir maddi hataya dayandığı ve onunla sıkı sıkıya bağlı olduğu kabul edilmelidir.\nHâl böyle olunca, Özel Dairenin ilk bozma kararının maddi yanılgıya dayalı olup, bu bozmaya uyulmuş olmasının davalı lehine usulü kazanılmış hak oluşturmayacağı, bu nedenle maddi vakıaların dava dilekçesine uygun olarak ortaya konulduktan sonra \"hile\" hukuksal nedenine ilişkin olarak araştırma ve inceleme yapılması gereğine değinen Özel Dairenin ikinci bozma kararına Yerel Mahkemece uyularak karar verilmesinin yerinde olduğu görüşüyle, sayın çoğunluğun \"Özel Dairenin ilk bozma kararının maddi hataya dayalı olmadığı ve Yerel Mahkemece ilk bozma kararına uyulmakla davalı yararına usulü kazanılmış hak oluştuğuna\" ilişkin görüşüne katılamıyorum.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:19:34.039196"
  },
  {
    "karar_no": 30,
    "sayfa_no": 36,
    "sira_no": "360",
    "mahkeme": "14. Hukuk Dairesi",
    "esas_no": "2016/12040",
    "karar_no_": "2019/4145",
    "tarih": "08.05.2019",
    "karar_metni": ",\n\n14. Hukuk Dairesi         2016/12040 E.  ,  2019/4145 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Tüketici Mahkemesi\nDavacı vekili tarafından, davalılar aleyhine 02.08.2013 gününde verilen dilekçe ile tapu iptali ve tescil veya tazminat talebi üzerine yapılan duruşma sonunda; davanın tazminat istemi yönünden kabulüne dair verilen 21.01.2016 günlü hükmün Yargıtayca incelenmesi davalılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:\nK A R A R\nDava tapu iptali ve tescil olmazsa tazminat istemine ilişkindir.\nMahkemece, tazminat isteminin kabulüne karar verilmiştir.\nHükmü davalılar vekili temyiz etmiştir.\n1-Yapılan yargılamaya, toplanan delillere ve dosya kapsamına göre davalılar vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.\n2-Bir davada hakim tarafların talep sonuçlarıyla bağlıdır. Bu talebin azına karar verilebilmesine rağmen daha fazlasına veya talepten başka bir şeye karar verilemez. Nitekim, “Taleple bağlılık ilkesi” başlıklı HMK’nin 26. maddesinde; “Hakim, tarafların talep sonuçlarıyla bağlıdır, ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir. Hakimin, tarafların talepleriyle bağlı olmadığına ilişkin kanun hükümleri saklıdır.” hükmüne yer verilmiştir.\nTarafların açıkça bir talebi bulunmamasına rağmen, HMK'nın 26. maddesine aykırı olacak şekilde mahkemece taraflar arasında sözleşmenin feshine ve taşınmazın davalıya iadesine karar verilmesi doğru görülmemiş ise de; bu husus hükmün bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK'nın 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.\nSONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalılar vekilinin sair temyiz itirazlarının reddine; (2) numaralı bent uyarınca hüküm sonucunun 2 ve 3 numaralı bentlerinin hüküm sonucundan çıkarılmasına, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın istek halinde yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 08.05.2019 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:19:43.532709"
  },
  {
    "karar_no": 31,
    "sayfa_no": 37,
    "sira_no": "361",
    "mahkeme": "17. Hukuk Dairesi",
    "esas_no": "2016/10548",
    "karar_no_": "2019/6480",
    "tarih": "21.05.2019",
    "karar_metni": ",\n\n17. Hukuk Dairesi         2016/10548 E.  ,  2019/6480 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili ve davalılar vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:\n- K A R A R -\nDavacı vekili; davalıların sürücüsü, sürücünün işvereni ve maliki olduğu aracın yaya olan davacıya çarpması neticesinde davacının kafatası çökme kırıkları nedeniyle bitkisel hayata girecek şekilde özürlü sağlık kurulu raporuyla %99 oranında malul kaldığını, davalı sürücünün ceza davasında cezalandırıldığını, giderilmesi mümkün olmayan ağır acı ve elem duymakta olduklarını, geleceğe yönelik ağır maddi ve manevi zararlara uğradığını ve davacının daimi bakıma muhtaç olduğunu belirterek fazlaya ilişkin hakları saklı kalmak üzere iş gücü kaybı ve bakım gideri olarak şimdilik 1,00 TL maddi tazminat ile 150.000,00 TL manevi tazminatın kaza tarihinden itibaren yasal faizi ile davalılardan müşterek ve müteselsilen tahsilini talep etmiş, ıslah dilekçesi ile maddi tazminat talebini 227.000,00 TL'ye yükseltmiştir.\nDavalılar vekili; Uzuner Tüketim Ürünleri Pazarlama adında bir şirket olmadığını, bu ismin davalı ...’e ait işyerinin adı olduğunu, davacının açıklama yapması gerektiğini, davalı araç malikinin sorumlu olmaması gerektiğinden husumet itirazında bulunduğunu, gerek yolun\ntrafiğe açılması nedeni ile araçların yol üzerinde olmaları, gerekse de Halk Pazarının seyyar satıcılarının sokaklara taşarak yolu daraltmak sureti ile trafiğin kapalı olduğunu görünce başkaca bir imkanı olmadığı için ağır ağır, kontrollü ve dikkatli bir biçimde geri geri gelmek sureti ile sokaktan çıkmaya çalışırken yayanın kusur ile dikkatsizliği ve tedbirsizliği sonucu araca çarptığını ve kazanın meydana geldiğini, davacının ilgili kurumlarca bakıma muhtaç olduğu düşüncesi ile bakım yardımı dahi yapıldığını, kaza tarihinden itibaren davalılardan ...'in davacının her türlü ihtiyacını karşılayıp, maddi ve manevi yükümlülüklerini yerine getirdiğini, davacı tarafın manevi tazminat taleplerinin fahiş olduğunu ileri sürerek davanın reddini savunmuştur.\nMahkemece, iddia, savunma, toplanan delillere ve benimsenen bilirkişi raporuna göre; davanın kısmen kabulü ile 162.045,46 TL maddi tazminat (maluliyet nedeni ile iş gücü kaybı zararı ile bakım giderinin) ile 65.000,00 TL manevi tazminatın olay tarihi olan 21/04/2006 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hüküm, davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.\n1-Davacı vekilinin temyiz itirazlarının incelenmesinde;\nDavacı ...’un kazadaki yaralanması nedeniyle, Zonguldak Devlet Hastanesi’nin 18.09.2007 tarihli Özürlü Sağlık Kurulu raporu gereği davacının %99 oranında tüm vücut fonksyon kaybı olmasına göre sürekli bakıma muhtaç olduğunun ve bakıcı gideri ödemek zorunda kalacağının kabulü yerinde olmakla birlikte; bakıcı gideri olarak ödenecek bedelin net asgari ücret üzerinden belirlenmesine ilişkin hesaplama doğru değildir. Davacı ...’un bakıcı gideri için yapılacak hesaplamanın, kaza tarihinde yürürlükte olan brüt asgari ücret tutarı üzerinden yapılması gerektiği dikkate alınarak bu konuda bilirkişiden ek rapor alınıp sonucuna göre karar verilmesi gerekirken, yazılı şekilde karar verilmesi isabetli değildir.\n2-6098 sayılı TBK.'nın 56. maddesi hükmüne göre, hakimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Manevi tazminat, zarara uğrayanda, manevi huzuru gerçekleştirecek ve tazminata benzer bir fonksiyonu da olan özgün bir nitelik taşır. Manevi tazminat bir ceza olmadığı gibi, mamelek hukukuna ilişkin zararın karşılanmasını da amaç edinmemiştir. Zarar görenin zenginleşmemesi, zarar sorumlusunun da fakirleşmemesi\ngerekmektedir. Takdir edilecek miktarın, mevcut halde elde edilmek istenen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22.6.1976 günlü ve 7/7 sayılı İçtihadı Birleştirme Kararı’nın gerekçesinde de takdir edilecek manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden, hakim bu konuda takdir hakkını kullanır iken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.\nManevi tazminat zenginleşme aracı olmamakla beraber, bu yöndeki talep hakkındaki hüküm kurulurken olay sebebiyle duyulan acı ve elemin kısmen de olsa giderilmesi amaçlanmalı ve bu sebeple tarafların sosyal ve ekonomik durumları ile birlikte olayın meydana geliş şekli de gözönünde tutularak, hak ve nasafet kuralları çerçevesinde bir sonuca varılmalıdır. Zira, Türk Medeni Kanununun 4. maddesinde, kanunun takdir hakkı verdiği hallerde hakimin hukuka ve hakkaniyete göre hükmedeceği öngörülmüştür.\nYukarıda belirtilen hususlar dikkate alındığında, takdir olunan manevi tazminatın bir miktar az olduğu görülmüş ve hakkaniyete uygun bir manevi tazminata hükmedilmek üzere kararın bozulması gerekmiştir.\n3-Davalılar vekilinin temyiz itirazlarının incelenmesinde;\nDosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde, dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalılar vekilinin aşağıdaki bent dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.\n4- Davalılar vekili Bartın 1. Asliye Hukuk Mahkemesi’nin İş Mahkemesi sıfatıyla ... E. sayılı dosyası ile dava konusu kaza ile ilgili olarak davalı ...’a karşı davacıya SGK tarafından ödenen maddi yardımın rücuen tahsili davası açıldığına yönelik savunmasına göre, mahkemece ilgili dosyanın iş kazası ve rücuya konu olmasına göre akibetinin ve neticesinin araştırılarak dosyanın tartışılması, sonucuna göre karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi isabetli olmamıştır.\nSONUÇ: Yukarıda (1) ve (2) nolu bentlerde açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüne, (3) nolu bentte açıklanan nedenlerle davalılar vekilinin sair temyiz itirazlarının reddine, (4) nolu bentte açıklanan nedenlerle davalılar vekilinin temyiz itirazlarının kabulü\nile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davacı ve davalılara geri verilmesine 21/05/2019 gününde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:20:18.387895"
  },
  {
    "karar_no": 32,
    "sayfa_no": 37,
    "sira_no": "362",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2019/1298",
    "karar_no_": "2019/6862",
    "tarih": "03.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2019/1298 E.  ,  2019/6862 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Aile Mahkemesi\nDAVA TÜRÜ : Tapu İptali, Tescil Veya Mal Rejiminin Tasfiyesinden Kaynaklanan Alacak\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kısmen kabulüne ve kısmen reddine dair kararın davalı vekili tarafından temyiz edilmesi üzerine Dairenin 20.11.2018 tarihli ve 2016/18926 Esas, 2018/18929 Karar sayılı ilamı ile bozulmasına karar verilmişti. Davacı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak Hazineye irad kaydına ve 92,50 TL peşin harcın red harcına mahsubuna, 03/07/2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:20:27.882365"
  },
  {
    "karar_no": 33,
    "sayfa_no": 37,
    "sira_no": "363",
    "mahkeme": "14. Hukuk Dairesi",
    "esas_no": "2018/4873",
    "karar_no_": "2019/4416",
    "tarih": "15.05.2019",
    "karar_metni": ",\n\n14. Hukuk Dairesi         2018/4873 E.  ,  2019/4416 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasındaki meranın aidiyetinin tespiti davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 19.06.2018 gün ve 2015/16833 Esas, 2018/4619 Karar sayılı ilamı ile onanmasına karar verilmişti. Süresi içinde davacılar vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:\n_ K A R A R _\nMahkemece yapılan yargılamaya, toplanan delillere ve Dairemizce de benimsenen mahkeme kararının gerekçesine göre hüküm usul ve yasaya uygun bulunmuş, temyiz istemi bu gerekçelerle karşılanarak karar onanmıştır.\nDairemizin onama ilamında düzeltilmesi gereken bir yön bulunmadığından, HUMK'nın 440. maddesindeki nedenlerden hiçbirisine uymayan karar düzeltme isteminin reddi gerekmiştir.\nSONUÇ: Yukarıda açıklanan gerekçelerle, HUMK'nun 440. maddesinde öngörülen hususlardan hiçbirisine uymayan karar düzeltme isteminin REDDİNE, aynı yasanın 442/son ve 4421 sayılı Kanunun 2 ve 4/b-1 maddeleri delaletiyle takdiren 370,00TL para cezası ile bakiye 17,70TL karar düzeltme ret harcının düzeltme isteyenden tahsiline, 15.05.2019 tarihinde oy birliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:20:37.605870"
  },
  {
    "karar_no": 34,
    "sayfa_no": 37,
    "sira_no": "364",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/5090",
    "karar_no_": "2019/14740",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/5090 E.  ,  2019/14740 K.\n\"İçtihat Metni\"\nMAHKEMESİ : BAKIRKÖY 9. İŞ MAHKEMESİ\nDAVA : Davacı, feshin geçersizliğine, işe iadesine ve yasal sonuçlarına hükmedilmesine karar verilmesini istemiştir.\nYerel mahkemece, davanın reddine karar verilmiştir.\nİlk Derece Mahkemesinin ret kararına karşı davacı avukatı istinaf başvurusunda bulunmuştur.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi;\nDavacı vekilinin istinaf başvurusunun kabulüne, Bakırköy 9. İş Mahkemesi’nin 12.5.2017 tarih ve 2016/598 Esas, 2017/180 Karar sayılı kararının kaldırılmasına, feshin geçersizliğine ve davacının işe iadesine karar vermiştir.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi'nin kararı süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nTarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 02/07/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:20:47.091972"
  },
  {
    "karar_no": 35,
    "sayfa_no": 37,
    "sira_no": "365",
    "mahkeme": "10. Hukuk Dairesi",
    "esas_no": "2017/3474",
    "karar_no_": "2019/5293",
    "tarih": "20.06.2019",
    "karar_metni": ",\n\n10. Hukuk Dairesi         2017/3474 E.  ,  2019/5293 K.\n\"İçtihat Metni\"\nMahkemesi : İstanbul Bölge Adliye Mahkemesi 33. Hukuk DairesiKARARDava, 1479 sayılı Yasa kapsamında Bağ-Kur sigortalılığının tespiti istemine ilişkindir.\nİlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 33. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.\nİstanbul Bölge Adliye Mahkemesi 33. Hukuk Dairesince verilen kararın, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.\nDosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz harcının davacıdan alınmasına, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 20/06/2019 gününde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:20:56.703426"
  },
  {
    "karar_no": 36,
    "sayfa_no": 37,
    "sira_no": "366",
    "mahkeme": "14. Hukuk Dairesi",
    "esas_no": "2018/5033",
    "karar_no_": "2019/4645",
    "tarih": "22.05.2019",
    "karar_metni": ",\n\n14. Hukuk Dairesi         2018/5033 E.  ,  2019/4645 K.\n\"İçtihat Metni\"MAHKEMESİ :Asliye Hukuk MahkemesiDavacı vekili tarafından, davalı aleyhine 21.06.2013 gününde verilen dilekçe ile tapu iptali ve taşınmazın mera olarak sınırlandırılması talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 01.11.2017 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne, duruşma isteminin değerden reddine karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:\nK A R A R\nMahkemece, Dairemizin bozma ilamı doğrultusunda araştırma ve inceleme yapılarak verilmiş olan karar usul ve yasaya uygun bulunduğundan yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, Harçlar Kanununun 13/j maddesi gereğince Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.05.2019 tarihinde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:21:06.302206"
  },
  {
    "karar_no": 37,
    "sayfa_no": 37,
    "sira_no": "367",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/503",
    "karar_no_": "2019/12592",
    "tarih": "29.05.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/503 E.  ,  2019/12592 K.\n\"İçtihat Metni\"\nMAHKEMESİ : ÇORLU 2. İŞ MAHKEMESİ\nDAVA : Davacı, feshin geçersizliğine, işe iadesine ve yasal sonuçlarına hükmedilmesine karar verilmesini istemiştir.\nYerel mahkemece, davanın reddine karar verilmiştir.\nİlk Derece Mahkemesinin red kararına karşı davacı avukatı istinaf başvurusunda bulunmuştur.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi davacı avukatının istinaf başvurusunu esastan reddetmiştir.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi'nin kararı süresi içinde davacı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nTarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 29/05/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:21:16.566061"
  },
  {
    "karar_no": 38,
    "sayfa_no": 37,
    "sira_no": "368",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2019/325",
    "karar_no_": "2019/6942",
    "tarih": "04.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2019/325 E.  ,  2019/6942 K.\n\"İçtihat Metni\"\nMAHKEMESİ : İzmir Bölge Adliye Mahkemesi 16. Hukuk Dairesi\nDAVA TÜRÜ : Tapu İptali Ve Tescil\nİLK DERECE\nMAHKEMESİ : Uşak 2. Asliye Hukuk Mahkemesi\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Uşak 2. Asliye Hukuk Mahkemesince davacılar ... mirasçıları ve ... yönünden davanın kabulüne, davacı ... Kürden yönünden davanın davadan vazgeçme nedeniyle reddine, davalılar ..., ..., ..., ..., ..., ..., ... yönünden açılan davanın reddine karar verilmiş olup, Mahkeme hükmüne karşı davacılar vekili ile, davalılardan ..., ... ve ... mirasçılarından ... ve ... vekili tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 16. Hukuk Dairesi'nce davalıların istinaf başvurusunun reddine, davacılar vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına karar verilmiş, bu kez davalılardan ..., ... ve ... mirasçılarından ... ve ... vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre yerinde olmayan temyiz itirazlarının reddiyle Usul ve Kanuna uygun bulunan hükmün 6100 sayılı HMK'nin 370. maddesi uyarınca ONANMASINA, 3.695,90 TL peşin harcın onama harcına mahsubu ile kalan 11.087,52 TL'nin temyiz edenden alınmasına, 04/07/2019 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:21:26.950619"
  },
  {
    "karar_no": 39,
    "sayfa_no": 37,
    "sira_no": "369",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2019/2958",
    "karar_no_": "2019/6863",
    "tarih": "03.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2019/2958 E.  ,  2019/6863 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Aile Mahkemesi\nDAVA TÜRÜ : Mal Rejiminin Tasfiyesinden Kaynaklanan Alacak\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kısmen kabulüne, kısmen reddine dair kararın davacı vekili tarafından temyiz edilmesi üzerine Dairenin 10.01.2019 tarihli ve 2016/18917 Esas, 2019/164 Karar sayılı ilamı ile bozulmasına karar verilmişti. Davalı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak Hazine'ye irad kaydına ve 92,50 TL peşin harcın red harcına mahsubuna, 03.07.2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:21:37.387479"
  },
  {
    "karar_no": 40,
    "sayfa_no": 37,
    "sira_no": "370",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2016/5756",
    "karar_no_": "2019/14733",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2016/5756 E.  ,  2019/14733 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İŞ MAHKEMESİ\nTaraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nDosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 02/07/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:21:46.844091"
  },
  {
    "karar_no": 41,
    "sayfa_no": 38,
    "sira_no": "371",
    "mahkeme": "12. Hukuk Dairesi",
    "esas_no": "2019/6712",
    "karar_no_": "2019/8703",
    "tarih": "21.05.2019",
    "karar_metni": ",\n\n12. Hukuk Dairesi         2019/6712 E.  ,  2019/8703 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İcra Hukuk Mahkemesi\nYukarıda tarih ve numarası yazılı mahkeme kararının onanmasını mutazammın 20/02/2019 tarihli ve 2018/12891 Esas - 2019/2609 Karar sayılı daire ilamının müddeti içinde tashihen tetkikinin davalı tarafından istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :\nDüzeltilmesi istenen Yargıtay ilamıyla bunda atıf yapılan mahkeme kararında yazılı gerekçeler ve dosyada mevcut belgeler karşısında istek yerinde görülmediği gibi, HUMK'nin 440. maddesinde yazılı dört halden hiç birine de uymadığından karar düzeltme isteminin İİK'nin 366. ve HUMK'nin 442. maddeleri uyarınca REDDİNE, takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınmasına, 92,50 TL karar düzeltme harcından, evvelce alınan harç varsa mahsubu ile eksik harcın karar düzeltme isteyenden tahsiline, 21/05/2019 gününde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:22:19.491468"
  },
  {
    "karar_no": 42,
    "sayfa_no": 38,
    "sira_no": "372",
    "mahkeme": "Hukuk Genel Kurulu",
    "esas_no": "2017/3026",
    "karar_no_": "2019/786",
    "tarih": "25.06.2019",
    "karar_metni": ",\n\nHukuk Genel Kurulu         2017/3026 E.  ,  2019/786 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Kadastro MahkemesiTaraflar arasındaki \"kadastro tespitine itiraz\" davasından dolayı yapılan yargılama sonunda Marmaris Kadastro Mahkemesince davanın kısmen kabulüne dair verilen 03.09.2014 tarihli ve 2013/134 E., 2014/99 K. sayılı kararın davacı ... ve arkadaşları vekili ile dahili davalı Hazine vekili tarafından temyizi üzerine, Yargıtay 16. Hukuk Dairesinin 30.06.2015 tarihli ve 2014/21978 E., 2015/9395 K. sayılı kararı ile:\n\"...Yargıtay bozma ilamında özetle; \"tespit maliki olan Hazineye husumet yaygınlaştırılarak davada taraf olması sağlanmadan ve dosya içinde mevcut nüfus kayıtları ve veraset ilamından karar tarihinden önce ve yargılama sırasında öldüğü anlaşılan davacı ...'nin tüm mirasçılarına tebligat çıkarılmadan ve bu şekilde yöntemince taraf teşkili sağlanmadan karar verilmesinde isabet bulunmadığına\" değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davacı ... ve müştereklerinin davasının reddi ile Hisarönü Köyü çalışma alanında bulunan çekişmeli 165 ada 12 parsel sayılı taşınmazın davalı ve müdahiller ... mirasçıları Semra ve ... ile Ebru Ürün adına tesciline, çekişmeli taşınmazın 1. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiş; hüküm, davacı ... ve müşterekleri vekili ile davalı Hazine vekili tarafından temyiz edilmiştir.\nÇekişmeli taşınmaz, kadastro tespiti sırasında kim tarafından zilyet edildiğinin bilinmemesi ve ham toprak niteliğindeki yerlerden olması nedeniyle Hazine adına tespit edilmiştir. Davacılar ... ve müşterekleri tarafından davalı ... oğlu ... aleyhine Asliye Hukuk Mahkemesinde Mart 1290 tarih 9/18 defter varak sayılı Hisarönü Mevkiindeki 4000 dönüm yüzölçümlü çiftlik hakkında oluşturulan tarafları; “Mezar Gediği” ve “Kırvasil Beli” ve “Dikilitaş” ve “Löngöz Çiftliği” sınırlı; Mart 1290 tarih 9/19 defter varak sayılı, Öküz (Löngöz) Çiftliği Mevkiindeki 3000 dönüm yüzölçümlü çiftlik hakkında oluşturulan, tarafları; “Mezar Gediği” ve “İnbükü” ve “Dikilitaş” ve “Gülenya beli” ve “Löngöz Çiftliği” sınırlı; Mart 1290 tarih 9/20 defter varak sayılı, Gelibolu-Söğüt Çiftliği Mevkili 7000 dönüm yüzölçümlü çiftlik hakkında oluşturulan, tarafları “Kocaalan ve Balandağı”, “Taşbük” ve “Löngöz”, “Gökbel”, “Karadağ” ve “Mezar Gediği” ve “Çilecik Gediği” sınırlı tapu kayıtları ile bu kayıtlardan gelme Ağustos 1326 tarih 2, 3 ve 4 nolu ve Şubat 1962 tarih 1, 2 ve 3 nolu tapu kayıtlarına dayanılarak açılan tapu iptali ve elatmanın önlenmesi davası dava konusu taşınmaz hakkında tutanak düzenlenmiş olması nedeniyle Kadastro Mahkemesine aktarılmıştır. ... mirasçıları vekili çekişmeli taşınmazın Erdem Gökalp mirasçıları adına tescili istemiyle davaya katılmıştır. Kadastro Mahkemesinde yapılan yargılama sonunda verilen önceki karar davacı ... ve müşterekleri vekili taraflarınca temyiz edilmekle Yargıtay Yüksek 7. Hukuk Dairesi’nin yukarıda özetli kararıyla usulden bozulmuştur. Bozmaya uyularak yapılan yargılama sonunda davalılar ve öncüllerinin çekişmeli taşınmaz üzerinde Medeni Kanun’un yürürlüğe girdiği 1926 yılından önce 10 yılı aşkın süre ile aralıksız, çekişmesiz ve malik sıfatıyla zilyetliğinin sürdüğü, malik sıfatıyla süren zilyetliklerinin Medeni Kanun’un yürürlüğünden sonra ve kadastro tespitine kadar kesintisiz olarak devam ettiği, bu suretle Arazi Kanunnamesi’nin 20 ve 78. maddeleri gereğince davacı ... ve müştereklerinin dayanağını oluşturan ve uygulama yeteneği bulunmayan tapu kayıtlarının hukuki kıymetini kaybettiği, davalı taraf yararına edinme koşullarının oluştuğu kabul edilmek suretiyle çekişmeli taşınmazın davalı ve müdahiller adına tapuya tesciline karar verilmiştir.\nYukarıda belirtildiği ve dosya kapsamından da anlaşılacağı üzere; davacı ... ve müşterekleri vekili tarih ve numarası yazılı tapu kayıtlarına dayanmış, davalı/müdahil taraf ve öncüllerinin arazi üzerindeki zilyetliklerinin malik sıfatı ile değil, kiracılık ilişkisine dayalı olduğunu ileri sürmüşler, Medeni Kanun’un yürürlüğe girmesi ile Arazi Kanunnamesi yürürlükten kalktığı için, Arazi Kanunnamesinin 20 ve 78. maddeleri hükümlerinin davalı/müdahil taraf yararına uygulanma imkanının bulunmadığını iddia etmişlerdir. Davacı ... ve müştereklerinin bu iddialarına karşılık olarak karşı taraf; dayanılan tapu kayıtlarının çekişmeli taşınmazı kapsamadığını, Kadastro Mahkemesinin 1996/11 Esas sayılı dosyasında yapılan kapsam belirlemesinin kendileri yönünden bağlayıcı olamayacağını, kayıt maliki ile davacılar arasında akdi veya ırsi bir ilişkinin kurulamaması sebebiyle davanın sıfat yokluğu nedeniyle reddedilmesi gerektiğini, taşınmaz üzerindeki çok uzun süreli zilyetliğin kiracılık değil malik sıfatıyla sürdüğünü, davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtları taşınmaza uysa dahi uzun süreli nizasız kullanma nedeniyle kaydın hukuki kıymetini kaybettiğini, kendileri adına edinme koşullarının oluştuğunu ileri sürmüştür. Bu iddia ve savunma çerçevesinde yerel mahkemece yapılan araştırma, inceleme ve uygulamanın yeterli olup olmadığı, delillerin değerlendirilmesinde hataya düşülüp düşülmediği, varılan sonucun usul ve yasaya uygun bulunup bulunmadığı konularında yargıya varmadan önce, tarafların iddia ve savunmaları ile ilgili olarak ileri sürdükleri yukarıda özetlenen tüm vakıa ve delillerin ayrı ayrı tahlillerinin yapılıp buna göre bir sonuca ulaşılması uygun olacaktır. Şöyle ki;\n1- Davacı ... ve müştereklerinin kök kayıt malikinin mirasçısı olup olmadığı: Karşı taraf, kayıt maliki ile davacı ... ve müşterekleri ile murisi ... arasında irs ilişkisi olmadığını ileri sürmüşlerse de; davacı ... ve müştereklerinin Habibe Hanımın mirasçısı oldukları hususunda bir tereddüt bulunmamaktadır. Tereddüt, karşı tarafın iddia ettiği gibi Habibe Hanımın tapu maliki Hacı Fevzi’nin kızı olup olmadığı konusundadır. Dosyada Habibe Hanımın nüfus kaydı mevcut olup, bu kayıtta baba adı Mustafa Fevzi’dir. Tapu kayıtlarında ise “Hacı Fevzi kızı” olarak geçmektedir. Ancak ibraz edilen ve Osmanlı arşivleri ile şer’i sicil kayıtları üzerinde yapılan araştırmanın yer aldığı klasör içindeki belgeler arasında yer alan 1303 tarihli vekaletnamede; vekil eden olarak “Muğla, Şeyh Bedrettin Mahallesi sakinlerinden Hacı Fevzi Efendi Zade Şevket Ağa İbn-i Mustafa Fevzi Efendi adı geçmektedir. Şevket Ağanın Habibe Hanımın kardeşi olduğu sabittir. Yine Şer’i sicil defterinde kayıtlı Şevket Ağaya ait bir dilekçede “Hacı Fevzi Efendi Zade Şevket Ağa İbn-i Mustafa Efendi, İbn-i Hacı Osman” ve “kız kardeşim ... İbnetü Mustafa Fevzi Efendi İbn-i Hacı Osman” yazılıdır. Yine aynı belgeler içerisinde yer alan Orman ve Maadin Nezaretinin Sadaret Makamına sunduğu 4 Nisan 1311 tarihli tezkerede “Muğlalı Mütevefta Hacı Fevzi Efendi Kerimesi Habibe Hanımın uhdei tasarrufunda bulunan Gelibolu Erköz “Hisarönü Nam Çiftliklerin” ifadeleri yer almaktadır. Bu ve benzeri kayıtlardan Hacı Fevzi ile Mustafa Fevzi’nin aynı kişi ve Habibe Hanımın Hacı (Mustafa) Fevzi’nin kızı olduğu anlaşılmaktadır. Bu itibarla karşı tarafın kayıt maliki ile davacı ... ve müştereklerinin murisi ... arasında irs ilişkisi olmadığına ilişkin iddiasında isabet bulunmamaktadır.\n2- Çiftlik tapu kayıtlarının nitelikleri ile Arazi Kanunnamesinin uygulanıp uygulanamayacağı: Dosya kapsamına, tapu kayıtlarının cinsine, niteliğine ve bilirkişi raporlarına göre çiftlik tapu kayıtlarının oluşumunda geçen Mihrişah Valide Sultan Vakfı; bir hanedan vakfı olup, bu gibi vakıflar çerçevesinde yapılan tahsisler, bugünkü anlamı ile mülkiyetin (eski tabirle rakabenin) tahsisi değil, miri arazinin gelirinin tahsisi niteliğindedir. Osmanlı İmparatorluğunda ilke olarak Padişah tarafından; arazinin özel mülkiyete geçirilerek vakıf kurulmasına (sahih vakıf) izin verilmemiş, arazinin gelirinin vakıf amacına tahsis edilmesine (gayrisahih vakıf) izin verilmiştir. Yani; dava konusu taşınmazlar miri arazi niteliğindeki arazilerden olup, kurulan vakıf da gayrisahih nitelikli vakıflardandır ve olayda 1858 tarihli Arazi Kanunnamesinin uygulanmasına, tapu kayıtlarının oluşum şekli itibariyle bir engel bulunmamaktadır.\nYine, Arazi Kanunnamesinin uygulanma koşullarının oluşup oluşmadığını saptamak amacıyla, davacı ... ve müştereklerinin dayanaklarını oluşturan çiftlik tapu kayıtlarının hukuki değerlerini kaybedip kaybetmedikleri yönünden yapılacak değerlendirmenin her bir taşınmaz yönünden ayrı ayrı yapılması zorunludur. Bir parsel ve zilyet yönünden hukuki değerini koruyan tapu kaydının diğer bir parsel yönünden hukuki değerini kaybetmesi mümkün olup, tapu kayıtlarının tüm parseller yönünden genel geçerli bir değerlendirmeye ve kabule tabi tutulmasında isabet bulunmamaktadır.\n3- 1274 (1858) tarihli Arazi Kanunnamesinin tespit ve dava tarihi itibariyle yürürlükte bulunup bulunmadığı ve şartları mevcut olduğu takdirde uygulanıp uygulanamayacağı: Medeni Kanun’un 4 Ekim 1926 tarihinde yürürlüğe girmesinden sonra Arazi Kanunnamesinin Medeni Kanun’a aykırı olmayan hükümlerinin yürürlükte bulunup bulunmadığı uzun süre tartışılmıştır. Bazı hukukçular Medeni Kanun'un taşınmaz mal mülkiyetini yeni baştan düzenlediğini, 864 sayılı Uygulama Kanunu’nun 43. maddesi ile Arazi Kanunnamesinin yürürlükten kaldırıldığının kabul edilmesi gerektiğini savunmuşlarsa da; tatbikatta Arazi Kanunnamesinin Medeni Kanun'a aykırı olmayan hükümlerinin yürürlükte bulunduğu kabul edilmiş, uygulamada istikrarlı olarak bu yönde sürdürülmüştür. Arazi Kanunnamesi'nin Medeni Kanun’a aykırı olmayan hükümlerinin yürürlükte olduğunu kabul eden hukukçular; 864 sayılı Uygulama Kanunu’nun 43. maddesinde “Mecelle” açıkça yürürlükten kaldırıldığı halde, Arazi Kanunnamesinin kaldırılan Kanunlar arasında sayılmamasını, Medeni Kanun’un kabulünden sonra, ancak yürürlüğünden önce kabul edilen 2.5.1926 tarih 87 sayılı Kanunla Arazi Kanunnamesinin 68, 69, 70, 71, 74, 76, 84 ve 85. maddeleri yürürlükten kaldırıldığı halde diğer maddelerin yürürlükte olduğunun kabul edilmiş bulunduğunu, Yargıtay’ın 27.1.1943 tarih 5/7 ve 9.2.1944 tarih 4 numaralı İçtihadı Birleştirme Kararları ile 28 Şubat 1998 tarihinde yürürlüğe giren 4342 sayılı Mera Kanunu’nun 36. maddesi ile Arazi Kanunnamesinin 97, 98, 99, 100, 101, 102 ve 105. maddelerinin yürürlükten kaldırılmasını görüşlerine dayanak yapmışlardır. Dairemiz de Arazi Kanunnamesinin Medeni Kanun’a aykırı düşmeyen hükümlerinin, bu arada Arazi Kanunnamesi'nin 20 ve 78. maddelerinin yürürlükte olduğunu kabul etmiş ve uygulamasını bu yönde sürdürmüştür. Daha önceki dönemlerde gayrimenkul davalarına bakmakla görevli bulunan Yargıtay Dairelerinin de benzer uygulamalarda bulunmuş oldukları bilinmektedir. Bu durumda davaya konu parselin tespiti ve dava tarihi itibariyle, Medeni Kanun'a aykırı düşmeyen Arazi Kanunnamesinin hükümlerinin bu arada Arazi Kanunnamesinin 20. ve 78. maddelerinin yürürlükte bulunduğunun kabulü ile olayda anılan yasa hükümlerinin uygulanması gerekip gerekmediğinin araştırılıp tartışılması zorunludur.\n4- Marmaris Kadastro Mahkemesi'nin 1996/11 Esas sayılı dosyasında yapılan tapu kaydı kapsamının belirlenmesi işleminin tarafları bağlayıp bağlamayacağı: Söz konusu dosyada davacı ... ve müşterekleri taraf olsa da, karşı tarafın taraf olmaması ve kapsam belirleme işleminin 3402 sayılı Kadastro Kanunu’nun 20/B ve C maddesinde yazılı ilkelere uyularak yapılmamış bulunması nedeniyle karşı tarafı bağlamayacağı açıktır.\n5- Dayanılan kayıtların kapsamının nasıl belirleneceği: Belirtildiği üzere davacı ... ve müşterekleri çiftlik tapu kayıtlarına dayanmıştır. Dayanılan kayıtlardaki hudutların arazinin tamamının etrafını kapatır şekilde çevrelememesi hudutların nokta hudutlar olması, hudutların birbiri ile düz hatlarla birleştirilmesi suretiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dağ, dere, orman, ırmak, tepe gibi yerlerin bulunması nedeniyle dayanılan kayıtlar hudutları ile değil miktarı ile geçerli olan tapu kayıtlarıdır. 3402 sayılı Kadastro Kanunu’nun 20/B maddesinde yazılı “harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tesbit yapılır.” hükmü karşısında; arazinin ve sınırlarının yukarıda belirtilen özelliği nazara alındığında kayıtların sınırlarını sabit kabul edip buna göre hüküm kurmak mümkün bulunmamaktadır. Anılan dosyada yapılan kapsam belirlemesinin doğru ve tarafları bağlayıcı olduğu yolundaki iddia bu nedenlerle usul ve yasaya uygun bulunmamaktadır.\n6- Taşınmaz üzerindeki karşı tarafın zilyetliğinin niteliği: Davacı ... ve müşterekleri vekili, çekişmeli taşınmaz üzerindeki karşı taraf zilyetliğinin kiracılık ilişkisine dayalı olduğunu, malik sıfatıyla kullanmanın söz konusu olmadığını iddia etmişlerse de bu yönde inandırıcı delil ibraz edemedikleri gibi, karşı tarafın arazi üzerindeki zilyetliklerinin kendilerine teb’an ve kiracılık ilişkisine dayalı olduğunu ispat da edememişlerdir.\n7- Taşınmaz üzerindeki karşı taraf zilyetliğinin kaydın hukuki kıymetinin kaybı için yeterli olup olmadığı: Arazi başında yapılan keşifte dinlenen yerel bilirkişi ve zilyet tanıkları çekişmeli taşınmazın öncesinin \"hali arazi\" niteliğindeki yerlerden iken, her aileye bir parça taşınmaz düşecek şekilde olmak üzere köylülerce parsellenerek kullanılmaya başlandığını bildirmişlerdir. Çekişmeli taşınmazın tespit tutanağındaki niteliği, ham topraktır. Dosyaya sunulan uzman ziraatçı bilirkişi raporuna göre de çekişmeli taşınmazın tarım arazi niteliğindeki yerlerden olduğu bildirilmiş ise de, ziraatçi bilirkişinin raporu çekişmeli taşınmazın güncel tarımsal niteliğini bildirmektedir. Şu hale göre; karşı tarafın, olayda uygulanması mümkün olan Arazi Kanunnamesinin 20. ve 78. maddeleri uyarınca davacıların dayanaklarını oluşturan çiftlik tapu kayıtlarının lehlerine hukuki değerini kaybettiğini ispat ettikleri kabul edilemez.\n8- Tapu kayıtlarının kapsamının belirlenmesine gerek olup olmadığı: Yukarıda da belirtildiği üzere davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının uygulanması ve kapsamlarının belirlenmesi yeterli ve yasaya uygun bulunmamaktadır. Ayrıca, çekişmeli taşınmazın öncesinin hali arazi niteliğindeki yerlerden iken açılarak kullanılmaya başlandığının bildirilmesi karşısında, davalı ve müdahil tarafın zilyetliğinin, davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının Arazi Kanunnamesinin 20. ve 78. maddeleri uyarınca hukuki kıymetini kaybettirecek nitelikte bulunduğu kanıtlanamamış bulunmaktadır. Bu durumda; davacı ... ve müştereklerinin dayanağını oluşturan tapu kayıtlarının kapsamlarının 3402 sayılı Kadastro Kanunu’nun 20. maddesinde belirtilen ilkeler doğrultusunda tespit edilip, bundan sonraki değerlendirmenin buna göre yapılması zorunludur.\nDosyanın arz ettiği özelliğe göre, bu işlemler yapılmadan karar verilmesi doğru değildir. Eksik ve yetersiz soruşturmaya dayanılarak karar verilemez. Mahkeme kararında belirtildiği ve Dairemize gelen dosyalardan da anlaşıldığı üzere davacılar ... ve müşterekleri tarafından aynı tapu kayıtlarına dayanılarak İçmeler, Çamlı, Karaca ve Hisarönü Köylerinde tespit gören çok sayıda parsele itiraz edilip dava açılmıştır. Dayanılan bu tapu kayıtlarının kapsamlarının sağlıklı olarak saptanması, yargılamanın kısa zamanda, en az masrafla ve en doğru şekilde sonuçlandırılması ve bir parsel için verilecek kararın diğerlerini etkiler durumda bulunması nedeniyle bu davaların en azından köy (veya tapu kayıtlarında yazılı çiftlik) bazında birleştirilerek yürütülmesi zorunludur. Mahkemece bu zorunluluğa riayet edilmeden yargılamanın ayrı ayrı yürütülüp sonuçlandırılmaya çalışılması doğru değildir. Yukarıda da belirtildiği üzere dayanılan bu kayıtlardaki hudutların arazinin tamamının etrafını çevrelememesi, hudutların nokta hudutlar olması, hudutların birbirine düz hatlarla birleştirilmesiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan arazi bölümlerinin bulunması nedeniyle tapu kayıtları gayri sabit hudutludur. Bir diğer ifadeyle, bu kayıtlar 3402 sayılı Kadastro Kanunu'nun 20/C maddesi uyarınca hudutlarıyla değil miktarıyla geçerli tapu kayıtlarıdır. Bu itibarla tapu kayıtlarının kapsamı belirlenirken yukarıda belirtilen ilkenin gözden uzak tutulmaması gerekir.\nHal böyle olunca; doğru ve sağlıklı sonuca varılabilmesi için mahkemece öncelikle yapılması gereken iş, aynı çalışma alanında (veya çiftlik hudutları içerisinde) yer alan taşınmazlarla ilgili dava dosyaları birleştirilmeli, aynı tapu kayıtlarına dayanılarak tapu malikleri veya onların halefleri adına tescil edilen, bedeli davacılara ödenmek suretiyle kamulaştırılan veya herhangi bir nedenle bu kayıtların kapsamında kaldığı kabul edilip tescil edilen tüm taşınmazların onaylı tutanak suretleri getirtilip dosyaya konulduktan sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen ve davada menfaati bulunmayan şahıslar arasında seçilecek yerel bilirkişilerle, taraf tanıkları ve teknik bilirkişiler huzuruyla keşif icra edilmelidir. Keşif sırasında bu tapu kayıtlarının miktarıyla geçerli olduğu ve karşı tarafın yokluğunda 1996/11 Esas sayılı dosya üzerinden yapılan kapsam tayininin bağlayıcı olmayacağı nazara alınarak tapu kayıtları ihdasından itibaren tüm tedavülleriyle okunup kayıtta yazılı hudutlar mahalli bilirkişilere zeminde tek tek göstertilmeli, bilirkişilerce gösterilemeyen hudutların tespiti için taraflara tanık dinletme imkanı sağlanmalı, bilirkişi ve tanıklarca gösterilen hudutlar teknik bilirkişilere haritasında işaret ettirilmeli, kayıtların hudutlarının taşıdığı özellikler ve intikallerdeki değişiklikler konusunda yerel bilirkişi ve tanıklardan bilgi alınmalı, dinlenecek yerel bilirkişi ve taraf tanıklarından taşınmazın niteliği, intikali ve tasarrufu sorulup saptanmalı, tespite aykırı sonuca varıldığı takdirde tespit bilirkişileri tanık sıfatıyla dinlenilip aykırılığın giderilmesine çalışılmalı, teknik bilirkişilere tapu kayıtlarının miktarlarıyla geçerli olduğu nazara alınarak sabit hudutlardan başlamak üzere her tapu kaydının miktarı kadar araziyi gösterir keşfi takibe imkan verir kroki düzenlettirilmeli, tapu kayıtların sabit hudutlardan başlamak üzere miktarı kadar yer ayırırken davacılar adına tespit edilip kesinleşen taşınmazlarla kamulaştırılan arazi bölümleri dikkate alınmalı ve özellikle dayanılan tapu kayıtlarının miktar itibariyle davaya konu parseli kapsayıp kapsamadığı kesin olarak belirlenmeye çalışılmalıdır. Bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek; çekişmeli taşınmazın davacı ... ve müştereklerinin dayanağını oluşturan tapu kaydının 3402 sayılı Kanun'un 20/C maddesi çerçevesinde miktar itibariyle kapsamında kaldığı sonucuna ulaşılması halinde, 3402 sayılı Kadastro Kanunu'nun 20/B maddesi uyarınca niza gününe kadar kayıt sahibinin kullanımı var ise tapu kaydına değer verilmeli, çekişmeli taşınmazın davacı ... ve müştereklerinin dayanağını oluşturan tapu kaydının 3402 sayılı Yasa'nın 20/B ve C maddelerindeki ilkelere göre belirlenecek olan kapsamında kalmadığı sonucuna ulaşılması halinde davalı tarafça sürdürülen zilyetliğin şekli ve süresine göre davalı taraf adına edinme koşulları değerlendirilerek sonucuna göre karar verilmelidir. Bu değerlendirme yapılırken, devreden dava gözetilmeden malik hanesi dolu tespit yapılmış ise de çekişmeli taşınmazın malik hanesinin hukuken açık ve davalı olması nedeniyle, davada 3402 sayılı Kadastro Kanunu'nun 30/2 maddesi uyarınca re'sen araştırma ilkesinin geçerli olacağı gözetilmelidir. Eksik incelemeyle yazılı olduğu şekilde hüküm kurulması isabetsizdir…\"\ngerekçeleriyle bozularak dosya yerine geri çevrilmekle yeniden yapılan yargılama sonunda, mahkemece önceki kararda direnilmiştir.HUKUK GENEL KURULU KARARI\nHukuk Genel Kurulunca incelenerek direnme kararının süresinde temyiz edildiği anlaşıldıktan ve dosyadaki belgeler okunduktan sonra gereği görüşüldü:\nDava, kadastro tespitine itiraz istemine ilişkindir.\nDavacılar ... ve arkadaşları vekili, Asliye Hukuk Mahkemesinde davalı ... aleyhine açtıkları dava ile; davalının Marmaris ilçesi Hisarönü köyü Kocakür mevkiinde 745 m2 miktarındaki doğusu Hatice Yılmaz, batısı: yol, kuzeyi: Hasan Çetin güneyi: Suphi Balcı ile çevrili arazi hakkında tescil davası açarak 18.10.1978 tarih 12/134 E-K. sayılı karar ile tescil kararı aldığını ve cilt no 40, syf 95, 6 sıra no'da tapuya kaydettirip mükerrer tapu aldığını, oysa taşınmazın davacılara ait Mart 1290 tarih 9/18, 9/19 ve 9/20 varak defter sayılı ve Eylül 1340 tarih 3, 4, 5 sıra nolu kadim ve sahih tapu kayıtları ve geldi kayıtları hudutları içerisinde kaldığını, anılan tapu kaydının iptali ile davalının müdahalesinin men’ine karar verilmesini istemiş, dava konusu edilen taşınmazlarla ilgili kadastro tutanaklarının düzenlenmesi üzerine dosya görevsizlik kararı ile Kadastro Mahkemesine aktarılmıştır.\nDavalı ve müdahiller ... mirasçıları vekili, müvekkillerinin murisi ...'ın davaya konu taşınmaza Marmaris Asliye Hukuk Mahkemesinin kararı ile malik olduğunu, o tarihten bu yana mirasçılarının zilyetliğinde bulunduğunu ileri sürerek Hisarönü köyü 165 ada 12 parsel sayılı taşınmazın Hazine adına yapılan tespitinin iptal edilerek, müvekkilleri adına tesciline karar verilmesini istemiştir.\nYerel Mahkemece; davacıların miras bırakanı ...’a isabet ettiği bildirilen çiftliklerin paylaşma işleminin 21 Haziran 1885 (1301 H) tarihli başvuru ile yapılmasına karşın, başvuru ile ilgili belgelerin bekletilerek 25 yıl sonra 21 Ağustos 1326 tarihinde yapıldığı, 26 Temmuz 1291 tarihinde yürürlüğe giren Nizamname hükümlerine göre bu tarihten sonra vakıflarla ilgili olarak her türlü kayıt ve belgelerin tapu idarelerine devredildiği, her türlü tasarruf işlemlerinin devrin yapıldığı tapu idarelerince yapılması gerektiği, miras paylaşımının 1301 tarihinde yapılması nedeni ile tapu maliki Hacı Fevzi Efendinin en geç bu tarihte öldüğünün kabulünün zorunlu olduğu, 1326 tarihine kadar tapu intikalinin yaptırılmayarak beklenildiği ve 1326 da Liva Meclisinde yaptırıldığı; 26 Temmuz 1291 tarihli Nizamname gereği Tapu Memurluğu önünde yapılması gerekirken neden 25 yıl sonra liva meclisinde yaptırıldığının anlaşılamadığı, davacıların dayandıkları bütün tapu kayıtlarının bu kayda dayanan ve bu kayıttan tedavül gören tapu kayıtları olduğu, işlem tarihi itibarı ile uyulması gereken yasal prosedüre uyulmayarak intikal yapılmasının ve bu intikal içinde 25 yıl beklenilmesinin tapunun hukuki kıymetinin kalmadığını gösterdiği, yapıldığı tarihte meri olan yasanın ya da mevzuatın öngördüğü maddi ya da şekli şartları taşımayan işlemlerin hukuki sonuç doğurmasının mümkün olmadığı, bu durumda tapu kaydının davalı zilyet lehine hukuki kıymetini kaybettiği; davacı...ve arkadaşlarının tutunduğu tapu kaydının gayri sabit sınırlı olup, dayanılan kayıtlardaki hudutların arazinin tamamının etrafını kapatır şekilde çevrelemesi, bazı hudutların nokta hudutlar olması, hudutların birbirleri ile düz hatlarla birleştirilmesi sonucu oluşan geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dere, dağ, ırmak, tepe, orman, kayalık-taşlık alan gibi yerlerin bulunması, dış hat ya da sınır olarak belirlenen geometrik şeklin tarafları bağlayıcı addedilmesinin olanaksız olduğu, zira tapu kaydını sınırları itibarı ile geçerli bir tapu kaydı saymanın olanaklı olmadığı, tapu kaydının sabit kabul edilebilecek bir sınırı olmadığı için tapu kaydında yazılı miktarın nereden ölçüleceğini tespit etmenin mümkün olmadığı, kadastro çalışması sırasında tespit gören ve özel mülkiyete konu olabilecek nitelikte olan arazilerin çevresi dağ, tepe, orman, taşlık, kayalık ve benzeri arazilerle çevrili küçük sayılabilecek alanlardan oluştuğu, sınırların birleştirilmesi ile oluşan geometrik şeklin içinde kalan arazi yapısı içerisinde miktar itibarı ile uygulama yaparak davacıların tutundukları tapu kapsamında taşınmaz belirlenemeyeceği, tapu kaydının miktarı itibarı ile de uygulanamayacağı, bu açıdan da tapu kaydının hukuki sonuç doğurmasının mümkün olmadığı, 3402 sayılı Kadastro Kanunu’nun 20/B maddesi uyarınca harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tespit yapılacağı, davacının ise, davalı tarafın taşınmazı kendilerine teb’an ve kiracı sıfatıyla kullandığını kanıtlayamadığı, eski tapu kaydının davacıların zilyetliği ile birleşmediği, mülkiyet iktisabı için zilyetliklerinin bulunmadığı, kaldı ki tapu kayıtlarının miktar itibarı ile geçerli tapu kaydı olduğu varsayılsa bile; tapu kaydında kayden yazılı taşınmaz miktarı, tapu kaydında malik görünen kişi sayısı, kaydın oluşturulduğu ve tedavül gördüğü zamanın tarımsal üretim metot ve tekniği, toprak işlemenin hayvan ve insan gücü ile yapılması, bir insanın da işleyeceği alanın çok kısıtlı olması hususları nazara alındığında davacıların tutundukları tapu kaydında belirtilen miktarı işlemelerinin, aynı şekilde miras bırakanlarının da işlemesinin mümkün olmadığı, bu boyutta bir arazinin kiracılara verme usulü ile işlenmesi halinde bu durumun yöre halkının gözünden kaçmasının, şahit olan insan bulunamamasının hayatın olağan akışına uygun olmadığı, arazi başında dinlenen tanıklar; davalının eski maliklerden intikal eden zilyetlikle kadimden beri aralıksız ve nizasız malik sıfatı ile taşınmazı kullandığını beyan ettikleri, dinlenen tanık beyanlarından (ve alınan teknik bilirkişi raporlarından) taşınmazın kadimden beri zirai amaçlı kullanıldığı, bir insan ömrünü aşan zaman dilimi içerisinde davalı ve davalıya taşınmazı devredenlerin kullandıklarının kabulü zorunlu ve hayatın olağan akışının gereği olduğu, tapuda malik görünenlerin davaya konu taşınmaza hiçbir zaman zilyet olmadıkları sabit olduğu için lehlerine tapunun hüküm doğurmasının mümkün olmadığı, öte yandan pilot dosya olarak kabul edilen 1996/11 Esas nolu dosyada 3 gün boyunca yapılan keşfin yeterli olmadığı kabul edilse bile, dava konusu taşınmazın Medeni Kanun’un 1926 yılındaki yürürlük tarihinden önceki 10 yıldan fazla süre ile davalı tarafça zilyet edildiği, bu zilyetliğin Medeni Kanun’un kabulünden sonra kadastro tespitinin yapıldığı tarihe kadar devam ettiği bu nedenle Arazi Kanunnamesi’nin 20. maddesindeki koşulların davalı zilyet lehine gerçekleştiğinden tapunun kıymetini kaybettiği, bu nedenle tapu kaydına kapsam belirlenmesinde yarar olmadığı, davalı ... mirasçılarının tutunduğu, Marmaris Sulh Hukuk Mahkemesinin 1978/12 E-134 K ile Mustafa Karabacak adına oluşan ve tapuda davalılara satışla geçen tapu kaydının, davaya konu taşınmaza sınırlar ve miktar itibarı ile uyduğu, önceki tarihli olan tapu kaydı hukuki geçerlilik şartlarını taşımadığı için sonradan mahkeme kararı ile alınan davalıların tutunduğu tapu kaydının hukuken geçerli olduğu, hukuki sonuç doğuracağı; bir an için davalının tutunduğu tapu kaydının taşınmaza ait olmadığı varsayılsa bile 3402 sayılı Kadastro Kanunu’nun 14. maddesinde aranan iktisap şartlarının davalılar lehine kadastro tespit tarihinden önce gerçekleştiği gerekçeleriyle davacı ... ve arkadaşlarının davasının reddi ile Hisarönü köyü, 165 ada 12 parsel sayılı taşınmazın davalı ve müdahiller ... mirasçıları Semra ve ... ile Ebru Ürün adına tesciline, çekişmeli taşınmazın 1. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiştir.\nDavacılar ... ve arkadaşları vekilinin temyizi üzerine hüküm Özel Dairece; tespit maliki Hazine ile davacı ...'nin mirasçıları davaya dahil edilmeden karar verildiği anlaşıldığından, Hazine ve davacı ...'nin tüm mirasçılarına tebligat çıkarılarak davaya dahil edilmeleri ile bu şekilde yöntemince taraf teşkili sağlandıktan sonra bir karar verilmesi gereğine işaret edilmek üzere bozulmuş, bozma kararına uyulmak suretiyle yapılan yargılama neticesinde yukarıda belirtilen gerekçelere ek olarak; tapu kaydına tutunanların bu taşınmazların tamamına yönelik olarak dava açtıkları, Karaca köyü ve İçmeler’de bulunan taşınmazlara yönelik olarak açılan davaların tamamına yakınının neticelendiği, tapu kaydına tutunanlar lehine verilen tek kararın olmadığı; aynı şekilde Hisarönü köyünde bulunan taşınmazlara yönelik davaların %90’ının neticelendiği, tapu kaydına tutunanlar lehine neticelenen tek bir kararın dahi olmadığı; yine Çamlı Köyü’nde tapu kaydına tutunanlar lehine sonuçlanan kararların tarafların uzlaşması ile tesis edildiği, bu köyde tespit gören taşınmazların toplam alanın ¼’ini oluşturan parsellere yönelik davaların tapu kaydına tutunanlar aleyhine neticelenerek Yargıtay 20. Hukuk Dairesi tarafından onanarak kesinleştiği, davacıların AİHM’den aldığı tazminatın, makul sürede yargılanma hakkının ihlalinden dolayı verildiği, davacılar tarafından dayanılan tapu kaydındaki hudutların birbirleri ile düz hatlarla birleştirilmesi sonucu oluşan geometrik şekil içerisinde benzer evveliyata sahip başka şahıslara ait tapu kayıtlarının da olduğu, bu tapu kayıtlarına dayalı bir çok parselin tespit edildiği belirtilerek sonuç olarak tapu kaydının hukuken geçerli olmadığı, uygulanabilir olmadığı, davacı yanın sunduğu delillerin asıllarının sunulamadığı, ilgili kurumlarca da tanzim edildiklerinin doğrulanmadığı, istimlak edildiği iddia edilen yerlerle ilgili resmi belge olmadığı, yine bu yerlere ilişlin görülen davaların aleyhlerine neticelendiği, tapu kadına tutunan davacıların tek tanığı sayılabilecek Mestan Ölmez hakkında yalan tanıklık nedeniyle yapılan yargılama neticesinde mahkumiyet kararı verildiği, bu aşamada bu tanığın beyanlarına itibar etmenin mümkün olmadığı, önceki tarihli olan tapu kaydı hukuki geçerlilik şartlarını taşımadığı için sonradan mahkeme kararı ile alınan davalıların tutunduğu tapu kaydının hukuken geçerli olduğu gerekçeleriyle davacı ... ve arkadaşları davasının reddi ile Hisarönü köyü, 165 ada, 12 parsel sayılı taşınmazın davalı ve müdahiller ... mirasçıları Semra ve ... ile Ebru Ürün adına tesciline, çekişmeli taşınmazın 1. derece doğal sit alanında kaldığının beyanlar hanesinde gösterilmesine karar verilmiştir.\nDavacılar ... ve arkadaşları vekili ile dahili davalı Hazine vekilinin temyizi üzerine hüküm Özel Dairece yukarıda başlık bölümünde açıklanan gerekçelerle bozulmuştur.\nYerel Mahkeme önceki gerekçelerle direnme kararı verilmiştir\nDirenme kararı davacı ... ve arkadaşları vekili ve dahili davalı Hazine vekili tarafından temyiz edilmiştir.\nDirenme yoluyla Hukuk Genel Kurulu önüne gelen uyuşmazlık; davacıların (davacı Şerefliler) tutunduğu tapu kayıtlarının hukuken geçerli kayıtlar olup olmadığı, davalı tarafın zilyetliğinin Arazi Kanunnamesi’nde (20. ve 78. md.ler) düzenlenen şekilde tapu kaydının hukuki kıymetini kaybettirecek nitelikte bulunup bulunmadığı, davacı tarafın (davacı Şerefliler) tutunduğu tapu kayıtlarına kapsam tayini gerekip gerekmediği, sonucuna göre de, mahkemece tapu kayıtlarına kapsam tayini yönünden bozma kararında belirtilen şekilde araştırma ve inceleme yapılmasının gerekip gerekmediği, noktalarında toplanmaktadır.\nDosya içeriği ve toplanan delillerden; dava konusu Marmaris ilçesi, Hisarönü köyünde kain 165 ada 12 parsel sayılı taşınmazın 30.10.2007 tarihinde yapılan kadastro çalışmalarında ham toprak vasfında, kim tarafından zilyet ve tasarruf edildiğinin bilinmediği ve zilyetlik olup olmadığının anlaşılmadığı belirtilerek 3402 sayılı Kanun'un 18. maddesi gereğince Hazine adına tespitinin yapıldığı, aktarılan dava gözetilmeksizin tutanağın kesinleştirildiği anlaşılmıştır.\nDavacılar ... ve arkadaşları vekili, Mihrişah Valide Sultan Vakfı’na ait olan Mart 1290 Safer 1291 tarih, 18 nolu (4000 dönüm); 19 nolu (3000 dönüm) ve 20 nolu (7000 dönüm), maliki Hacı Fevzi Efendi adına kayıtlı tapu kayıtlarına dayandıkları, anılan tapu kayıtlarının kızı ...’a intikal ederek Ağustos 1326 tarih 2-3 ve 4 nolu tapulara gittiği; ...’ın da çocukları Kamil Bey, Celal, Mahmut ve Necip’e ölünceye dek bakıp gözetmeleri karşılığında verildiği ve Eylül 1340 tarih 3-4-5 nolu kayıtların oluştuğu; bu kayıtların da 7.2.1962 tarih, 1-4 ve 5 nolu tapulara gittiği; 18 nolu tapu kaydının 23.05.1969 tarih 10 ve 11 nolu tapulara; oradan da 21.07.1969 tarih 63 ve 64 nolu tapulara gittiği, bu kayıtların da Hisarönü köyü 1 ila 169 nolu parsellere revizyon gördüğü; 19 nolu tapu kaydının ise revizyon görmediği; 20 nolu tapu kaydının da Çamlı Köyü 373 ila 633 nolu parsellere revizyon gördüğünün belirtildiği, ancak tespitlere itiraz edildiği; tapu kayıtlarının Hisarönü Çiftliğine ait Hisarönü köyü 1 ila 169 sayılı parsellere revizyon gören sınırlarının; D: Mezar Gediği, B: Dikili Taş, K: Löngöz, G: Kırvasil Beli ve bu yerden müfrez çiftlik; Gelibolu-Söğüt Çiftliğine ait Şubat 1962 tarih 1 sıra numarada 639 hektar 5240 m2 yüzölçümündeki (7000 dönüm) kadastro sırasında Çamlı köyü 373 ila 633 sayılı parsellere revizyon gören sınırları; D: Kocalan ve Balan Dağı, B: Taşbük ve Löngöz, K: Çilecik Gediği, G: Gökbel ve Karadağ ve Mezar Gediği ile çevrili olan ve Örköz (Ergöz) Çiftliğine ait Şubat 1962 tarih 4 sıra numarada 275 hektar 7907 m2 (3000 dönüm) yüzölçümündeki ve kadastro sırasında hiç bir parsele revizyon görmeyen sınırları; D: Mezar Gediği, B: İnbükü ve Dikilitaş K. Löngöz, G: Gölenya Beli sınırlı kayıtlar olduğu ve bu kayıtların doğru temele dayanan, intikalleri düzenli yapılan tapu kaydı niteliğinde olduğu anlaşılmaktadır.\nDavacı ... ve arkadaşlarının dayandığı tapu kayıtları, hudutların arazinin tamamının etrafını kapatır şekilde çevrelememesi, bazı hudutların nokta hudutlar olması, hudutların birbiri ile düz hatlarla birleştirilmesi suretiyle meydana gelen geometrik şekil içerisinde kullanılmayan ve kullanılması mümkün olmayan deniz, dağ, dere, orman, ırmak, tepe gibi yerlerin bulunması nedeniyle dayanılan kayıtlar sabit hudutlu tapu kayıtları olmadığından hudutları ile değil, miktarı ile geçerli olan tapu kayıtlarıdır.\nHukuk Genel Kurulunda görüşmeler sırasında, davacı tapu maliklerinin dayandığı Mart 1290 Safer 1291 tarih 18-19 ve 20 nolu kök tapu kayıtları kapsamındaki taşınmazların Marmaris Kadastro Mahkemesinin 1996/11 Esas, 2001/16 Karar sayılı dosyasına sunulan 08.03.2000 tarihli İsmet Sungurbey, Hüseyin Hatemi ve Nejla Giritlioğlu tarafından düzenlenen raporda da belirtildiği gibi, gayrisahih (tahsisat kabilinden, irsadi ) vakıf taşınmazı olarak Mihrişah Valide Sultan Vakfına ait olan ve geliri vakfedilen miri araziler olduğunun aynı tapu kayıtlarına dayalı olarak açılan Yargıtaydan geçen ve kesinleşen bir çok dava sonucunda saptandığı belirtilmiştir.\nÖte yandan miri arazilerde uygulanan 1274 tarihli (1858) Arazi Kanunnamesi’nin 20. ve 78. maddesinin yürürlükte olduğu da tartışmasızdır. Dava konusu edilen taşınmazda da koşulları varsa bu hükümler uygulanacaktır. Arazi Kanunnamesi’nin 20. maddesinin uygulanmasında öncelikle dava konusu taşınmazın zilyet edilebilir nitelikte bir taşınmaz olması gerekir. Diğer iktisap şartları da şöyle sıralanmaktadır:\n1) Davacının kesintisiz 10 yıl boyunca araziye malik sıfatıyla zilyet olması\n2) Davacının süre boyunca küçük veya gayri mümeyyiz olmaması\n3) Davacının araziye kaba güçle el koymuş olmaması\n4)Arazinin ulaşması çok uzun sürecek uzak bir yerde olmaması (Sahibinin yaşadığı yer açısından)\n5)Davacının araziyi geçerli bir sebep olmaksızın ele geçirip kullandığını süre içinde ikrar ve itiraf etmiş olmaması.\nŞu hâlde 10 yıl boyunca malik sıfatıyla zilyet olma, Arazi Kanunnamesi’nin 20. maddesine göre hak kazanmanın temel şartıdır. 20. maddenin aradığı maddi vakıaların ve kanuni şartların Medeni Kanun’un yürürlük tarihi olan 04.10.1926 tarihine dek tamamlanmış olması gereklidir. Buna göre, miri arazi niteliğindeki tapulu taşınmaz zilyedi tarafından malik sıfatıyla 04.10.1926 tarihinde yürürlüğe giren Medeni Kanun’dan geriye doğru yani en az 1916 yılından 1926 yılına kadar kullanılıyorsa ve anılan maddedeki diğer koşulların da gerçekleşmesi halinde zilyet lehine tescil kararı verilebilecektir. Bunun yanı sıra edinim koşullarının oluşup oluşmadığının, her parsel yönünden ayrı ayrı irdelenmesi, parsel bazında tapu kaydının hukuki kıymetini koruyup korumadığının değerlendirilmesi gerekir. Tapu kaydının dava konusu edilen bir taşınmaz yönünden Arazi Kanunnamesi’nde belirtilen hükümler gözetilerek hukuki kıymetini yitirmiş olması, o tapu kaydının tamamen hukuki kıymetini yitirdiği anlamına gelmeyip, sadece dava konusu edilen ilgili taşınmaz yönünden hukuki kıymetini kaybettiğini göstermektedir. Başka bir taşınmaz yönünden aynı tapu kaydı, Arazi Kanunnamesi’ndeki koşullar oluşmamışsa hukuki kıymetini koruyacaktır.\nMahkemece dikkate alınması gereken husus, dava konusu edilen taşınmaz kadim tarım arazisi ise zilyedi lehine 1274 tarihli (1858) Arazi Kanunnamesi’nin 20. maddesinde düzenlenen koşulların gerçekleşip gerçekleşmediğinin araştırılmasıdır. Taşınmaz kadim tarım arazisi olmayıp, hali arazi gibi zilyet edilmesi olanaklı bir yer değilse, en az 1916-1926 yılları arası 10 yıl zilyet olma koşulu gerçekleşmiş olmayacağından ve tapu hukuki kıymetini kaybetmeyeceğinden tapu kaydının kapsamının belirlenmesi ve hak sahibi olacak kişinin belirlenen bu kapsamdaki yeri kullanıyor olması gerekir.\nBu açıklamalar ışığında somut olaya bakıldığında; mahkemece yapılan keşifte dava konusu taşınmazın bulunduğu Kocakür mevkiisinde; rakımın deniz seviyesine yakın olduğu, geniş düzlük içerisinde düzenli parselasyon yapılmış gibi parçalara ayrılmış taşınmazların bulunduğu, bir kısmının ikamet amaçlı ev, bir kısmının işyeri olarak kullanıldığı, bazı taşınmazların diğer taşınmazlara nazaran daha aşağıda bulunduğu ve içerisinde su bulunduğu gözlemlenmiş, dinlenen yerel bilirkişi ve zilyet tanıkları davaya konusu taşınmazların bulunduğu mevkiin öncesinde hali arazi iken 1960-1970'li yıllarda her haneye bir parça düşecek şekilde köylüler tarafından taksim edilerek kullanılmaya başlanıldığını bildirmişlerdir. Dosyaya sunulan ziraatçı bilirkişi raporunda, dava konusu taşınmazın 18-20 yıl öncesinden imar ve ihyası tamamlanan kadim tarım arazi niteliğindeki yerlerden olduğu bildirilmiş de, yerel bilirkişi ve tanık beyanlarından çekişmeli taşınmazın öncesinin hali arazi niteliğindeki yerlerden olduğu, kadastro tespiti sırasında da ham toprak vasfı ile tespitin yapıldığı anlaşılmaktadır. Bu durumda, davalı/müdahil davacı tarafın taşınmazlar üzerinde zilyetliğinin (1916-1926 yılları arası, Arazi Kanunnamesi, madde 20) kanıtlanamamış olması nazara alındığında tapu kayıtlarının hukuki kıymetini kaybettikleri kabul edilemeyeceğine göre, bu kayıtların mahalline doğru şekilde uygulanıp 3402 sayılı Kadastro Kanunu’nun 20. (B-C) maddesinde öngörülen şekilde tapu kayıtlarına kapsam tayin edilmesi gerekir.\nDayanılan tapu kayıtlarına kapsam tayin edilmesinde izlenecek yöntem ise; öncelikle yukarıda bahsedildiği üzere tapu kayıtlarının 3402 sayılı Kadastro Kanunu’nun 20/C maddesi uyarınca miktarı ile geçerli tapu kayıtları olduğu gözetilerek kapsamının belirlenmesidir. Dava konusu taşınmazlar belirlenen bu kapsam içerisinde kalıyorsa 3402 sayılı Kadastro Kanunu’nun 20/B maddesinde düzenlenen; “Harita, plan ve krokiye dayanmayan kayıt ve belgelerde belirtilen sınırlar mahalline uygulanabiliyor ve bu sınırlar içinde kalan yer hak sahibi tarafından kullanılıyor ise, kayıt ve belgelerde gösterilen sınırlar esas alınarak tespit yapılır.” hükmü de göz önünde bulundurularak, kayıt kapsamında kalan bu yerler dava tarihi itibariyle kayıt sahibi tarafından kullanılıyor ise tapu kaydına değer verilmelidir.\nO hâlde mahkemece yapılacak iş; bozma ilamında belirtildiği gibi aynı tapu kayıtlarına dayalı olarak aynı çalışma alanında (veya çiftlik hudutları içerisinde) yer alan taşınmazlarla ilgili dava dosyaları birleştirilmeli, aynı tapu kayıtlarına dayanılarak tapu malikleri veya onların halefleri adına tescil edilen, bedeli davacılara ödenmek suretiyle kamulaştırılan veya herhangi bir nedenle bu kayıtların kapsamında kaldığı kabul edilip tescil edilen tüm taşınmazların onaylı tutanak suretleri getirtilip dosyaya konulduktan sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen ve davada menfaati bulunmayan şahıslar arasında seçilecek yerel bilirkişilerle, taraf tanıkları ve teknik bilirkişiler huzuruyla keşif icra edilmelidir. Keşif sırasında tapu kayıtlarının miktarıyla geçerli olduğu ve 3402 sayılı Kadastro Kanunu’nun 20. maddesine uygun yapılmadığı için Kadastro Mahkemesinin 1996/11 Esas sayılı dosyasında yapılan kapsam tayininin bağlayıcı olmayacağı nazara alınarak tapu kayıtları ihdasından itibaren tüm tedavülleriyle okunup kayıtta yazılı hudutlar mahalli bilirkişilere zeminde tek tek göstertilmeli, bilirkişilerce gösterilemeyen hudutların tespiti için taraflara tanık dinletme olanağı sağlanmalı, bilirkişi ve tanıklarca gösterilen hudutlar teknik bilirkişilere haritasında işaret ettirilmeli, kayıtların hudutlarının taşıdığı özellikler ve intikallerdeki değişiklikler konusunda yerel bilirkişi ve tanıklardan bilgi alınmalı, dinlenecek yerel bilirkişi ve taraf tanıklarından taşınmazların niteliği, intikali ve tasarrufu sorulup saptanmalı, tespite aykırı sonuca varıldığı takdirde tespit bilirkişileri tanık sıfatıyla dinlenilip aykırılığın giderilmesine çalışılmalı, teknik bilirkişilere tapu kayıtlarının miktarlarıyla geçerli olduğu nazara alınarak sabit hudutlardan başlamak üzere her tapu kaydının miktarı kadar araziyi gösterir keşfi takibe imkan verir kroki düzenlettirilmeli, tapu kayıtlarına sabit hudutlardan başlamak üzere miktarı kadar yer ayırırken davacılar adına tespit edilip kesinleşen taşınmazlarla kamulaştırılan arazi bölümleri de dikkate alınarak, dayanılan tapu kayıtlarının miktar itibariyle davaya konu taşınmazları kapsayıp kapsamadığı kesin olarak saptanmaya çalışılmalı, aynı şekilde karşı tarafın dayanağını oluşturan kayıtlar da oluşum belgeleri ile yerel bilirkişi ve tanıkların yardımı ve uzman bilirkişi aracılığı ile mahalline uygulanıp kapsamları belirlenmeye çalışılmalıdır. Bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek; çifte tapu durumunun doğması hâlinde eski tarihli ve sahih esasa dayanan kayda değer verilerek; karşı tarafın dayanağını oluşturan ve tescil ilamları ile oluşmuş tapu kayıtları yönünden tescil ilamlarının taraf olan kişiler ile Hazineyi bağlayacağı ve aralarında kesin hüküm oluşturacağı, devreden dava gözetilmeden malik hanesi dolu tespit yapılmış ise de çekişmeli taşınmazın malik hanesinin hukuken açık ve davalı olması nedeniyle, davada 3402 sayılı Kadastro Kanunu'nun 30/2. maddesi uyarınca resen araştırma ilkesinin geçerli olacağı hususları gözetilerek ulaşılacak sonuca göre bir karar verilmelidir.\nHukuk Genel Kurulunda yapılan görüşmeler sırasında, hudutları itibariyle çok geniş alanı kapsayan (Mart 1280 tarih 18, 19 ve 20 nolu) tapu kapsamında kalacak taşınmazlara ilişkin dava dosyalarının birleştirilmesine gerek olmadığı, bunun yerine tapu kapsamında kalan aynı köy, aynı ada içerisindeki yerlerle ilgili kılavuz dosya seçilerek bu dosya üzerinden tapu uygulaması yapılarak miktarı ile geçerli olan eski tapu kayıtlarının kapsamının belirlenebileceği, tapu kayıtlarının revizyon gördüğü kesinleşen veya davalı olduğu belirlenen tüm parsel tutanakları ve kamulaştırma yapılan alanlar göz önünde bulundurularak, bu kayıtların yüzölçümlerinin toplanması ile tapu malikleri adlarına tescil edilen miktarın tespit edilebileceği, TMK'nın (1926) yürürlük tarihinden önceki zilyetliği bilebilecek yerel bilirkişi ve tanık bulmanın imkansız olduğu da düşünüldüğünde bu yolla daha kısa şekilde çözüme ulaşılabileceği belirtilerek hükmün bu değişik gerekçelerle bozulması gerektiği görüşleri ileri sürülmüş ise de bu görüş Kurul çoğunluğunca benimsenmemiştir.\nAçıklanan nedenlerle, Özel Daire bozma kararında belirtilen gerekçelerle direnme kararı usul ve yasaya aykırı olup bozulmalıdır.\nSONUÇ: Davacılar ... ve arkadaşları vekili ile dahili davalı Hazine vekilinin temyiz itirazlarının kabulü ile direnme kararının bozma kararında gösterilen nedenlerden dolayı 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesine göre uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 429. maddesi gereğince BOZULMASINA, istek hâlinde temyiz peşin harcının yatırana geri verilmesine, aynı Kanunun 440. maddesi uyarınca kararın tebliğinden itibaren on beş gün içerisinde karar düzeltme yolu açık olmak üzere 25.06.2019 tarihinde oy çokluğu ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:22:28.670888"
  },
  {
    "karar_no": 43,
    "sayfa_no": 38,
    "sira_no": "373",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/5088",
    "karar_no_": "2019/14738",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/5088 E.  ,  2019/14738 K.\n\"İçtihat Metni\"\nMAHKEMESİ : BAKIRKÖY 25. İŞ MAHKEMESİ\nDAVA : Davacı, feshin geçersizliğine, işe iadesine ve yasal sonuçlarına hükmedilmesine karar verilmesini istemiştir.\nYerel mahkemece, davanın reddine karar verilmiştir.\nİlk Derece Mahkemesinin red kararına karşı davacı avukatı istinaf başvurusunda bulunmuştur.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi davacı avukatının istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kabulüne karar vermiştir.\nİstanbul Bölge Adliye Mahkemesi 28. Hukuk Dairesi'nin kararı süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nTarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, 02/07/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:22:37.817983"
  },
  {
    "karar_no": 44,
    "sayfa_no": 38,
    "sira_no": "374",
    "mahkeme": "Hukuk Genel Kurulu",
    "esas_no": "2019/23",
    "karar_no_": "2019/531",
    "tarih": "09.05.2019",
    "karar_metni": ",\n\nHukuk Genel Kurulu         2019/23 E.  ,  2019/531 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasındaki “mirasın reddi” davasından dolayı yapılan yargılama sonunda Çorlu Sulh Hukuk Mahkemesi ile Çorlu 2. Asliye Hukuk Mahkemesince verilen kesinleşmiş görevsizlik kararlarına ilişkin Yargıtay 20. Hukuk Dairesinin 14.03.2016 tarihli ve 2016/1042 E., 2016/3164 K. sayılı kararı ile yargı yerinin belirlenmesi üzerine Çorlu 2. Asliye Hukuk Mahkemesince önceki kararda direnilmiştir.\nHUKUK GENEL KURULU KARARI\nHukuk Genel Kurulunca dosya üzerinde yapılan ön inceleme sonunda gereği görüşüldü:\nDava, terekenin borca batık olması nedeniyle mirasın reddi istemine ilişkindir.\nÇorlu Sulh Hukuk Mahkemesince verilen 12.03.2014 tarihli ve 2014/303 E., 2014/425 K. sayılı karar ile dava dilekçesi içeriğine göre davanın ölüm tarihinde miras bırakanın ödemeden aczinin tespiti istemine ilişkin olduğu, 23.12.1942 tarihli ve 24/29 sayılı İçtihadı Birleştirme Kararına göre mirasın hükmen reddi davasında görevli mahkemenin borç miktarına göre belirleneceği, davanın açıldığı tarihte yürürlükte bulunan 6100 sayılı HMK’nın görevli mahkemenin tespit ve tayininde dava konusunun değer ve miktar ölçütünü kaldırdığı, dava konusunun değer ve miktarına bakılmaksızın mal varlığına ilişkin davalarda asliye hukuk mahkemesinin görevli olduğu gerekçesiyle dava dilekçesinin usulden reddine, karar kesinleştiğinde dosyanın görevli asliye hukuk mahkemesine gönderilmesine karar verilmiş, bu kararın temyiz edilmeksizin kesinleşmesi ve davacı vekilinin talebi üzerine dosya Çorlu 2. Asliye Hukuk Mahkemesine gönderilmiştir.\nÇorlu 2. Asliye Hukuk Mahkemesince verilen 20.02.2015 tarihli ve 2014/232 E., 2015/149 K. sayılı karar ile davanın mirasın gerçek reddi için öngörülen 3 aylık yasal süre içerisinde açılmış olduğu, davacının hasımsız olarak mirası reddedebilecek iken terekenin borca batık olduğunun tespitini istemesinde hukuki yararının bulunmadığı, Sulh Hukuk Mahkemesince davanın nitelendirilmesi hususunda hataya düşüldüğü, davanın esasında çekişmesiz yargı işlerinden olduğu ve görevli mahkemenin de Sulh Hukuk Mahkemesi olduğu gerekçesiyle davanın görevsizlik nedeniyle reddine, kararın temyiz edilmeksizin kesinleşmesi hâlinde yargı yerinin belirlenmesi için dosyanın ilgili Hukuk Dairesi Başkanlığına gönderilmesine karar verilmiştir.\nKararın temyiz edilmeksizin kesinleşmesi üzerine Yargıtay 20. Hukuk Dairesince; HMK'nın yürürlüğe girmesinden sonra terekenin borca batık olduğunun tespitine, \"mirasın hükmen reddine\" ilişkin olarak açılacak davalarda davanın değerine bakılmaksızın asliye hukuk mahkemesinin görevli olduğu, bu durumda uyuşmazlığın Çorlu 2. Asliye Hukuk Mahkemesinde görülüp sonuçlandırılması gerektiği gerekçesiyle Çorlu 2. Asliye Hukuk Mahkemesinin yargı yeri olarak belirlenmesine karar verilmiştir.\nÇorlu 2. Asliye Hukuk Mahkemesince; önceki kararındaki gerekçeler genişletilerek direnme kararı verilmiştir.\nHukuk Genel Kurulunca yapılan görüşmeler sırasında işin esasına geçilmeden önce, direnmeye konu uyuşmazlığın yargı yeri belirlenmesine ilişkin olduğu görülmekle Mahkemece, Özel Daire kararına karşı direnilmesinin mümkün olup olmadığı hususu ön sorun olarak tartışılmıştır.\nSorunun çözümü için 6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK) yargı yeri belirlenmesine ilişkin yasal düzenlemelerinin açıklanmasında yarar vardır.\n6100 sayılı HMK’nın 22. maddesi:\n“(1) Yetkili mahkemenin bir davaya bakmasına herhangi bir engel bulunduğu yahut iki mahkeme arasında yargı çevrelerinin sınırlarının belirlenmesinde tereddüt ortaya çıktığı takdirde, yetkili mahkemenin tayininde, ilk derece mahkemeleri için bölge adliye mahkemelerine, bölge adliye mahkemeleri için Yargıtaya başvurulur.\n(2) İki mahkemenin aynı dava hakkında göreve veya yetkiye ilişkin olarak verdikleri kararlar kanun yoluna başvurulmaksızın kesinleştiği takdirde, görevli veya yetkili mahkeme, ilgisine göre bölge adliye mahkemesince veya Yargıtayca belirlenir.” hükmünü içermektedir.\nAynı Kanun’un inceleme usulü ve sonucunu düzenleyen 23. maddesinde:\n“(1) Yargı yerinin belirlenmesine ilişkin inceleme dosya üzerinden yapılabilir.\n(2) Bölge adliye mahkemesince veya Yargıtayca verilen yargı yeri belirlenmesi ile kanun yolu incelemesi sonucunda kesinleşen göreve veya yetkiye ilişkin kararlar, davaya ondan sonra bakacak mahkemeyi bağlar.” hükmü yer almaktadır.\nBuna göre; iki mahkemenin aynı dava hakkında ayrı ayrı görevsizlik kararı vermiş olmaları ve bu görevsizlik kararlarının (ikisinin de) temyiz edilmeksizin kesinleşmiş olması hâlinde, görevli mahkemenin belirlenmesi (olumsuz görev uyuşmazlığının giderilmesi) için merci tayini yoluna (Yargıtay’a) başvurulur.\nBir mahkemenin verdiği görevsizlik kararı temyiz edilmeksizin kesinleşmiş ise bu görevsizlik kararı, dosyanın gönderildiği mahkemeyi bağlamaz. Bu mahkeme de kendisinin görevli olmadığına ve ilk mahkemenin görevli olduğuna karar verebilir. İkinci görevsizlik kararı da temyiz edilmeksizin kesinleşirse, hukuk mahkemeleri yönünden görevli mahkeme merci tayini yolu ile (karar tarihinde henüz Bölge Adliye Mahkemeleri kurulmadığından) Yargıtay 20. Hukuk Dairesi tarafından belirlenir. Bu yargı yeri belirlenmesi kararı, yargı yeri olarak belirtilen mahkemeyi bağlar (Kuru, B.: Hukuk Muhakemeleri Usulü, 6. Baskı, C.I., s. 663 vd).\nYargıtay 20. Hukuk Dairesinin yargı yerini (davaya bakacak olan mahkemeyi) belirleyen kararına karşı temyiz veya karar düzeltme yoluna başvurulamaz. Yargıtay (20. H.D.) tarafından yargı yeri (merci) olarak belirtilen mahkeme, (Yargıtayın bu kararına karşı) kendi kararında ısrar edemez; mesela mahkeme, (Yargıtayın kendisini görevli bulduğu için merci olarak belirtmiş olmasına rağmen) yeniden görevsizlik kararı veremez. Yani, merci olarak belirtilen mahkeme Yargıtayın yargı yerini belirten kararı ile bağlıdır (Kuru, s.671.).\nSomut olay incelendiğinde; mahkemeler arasında çıkan olumsuz görev uyuşmazlığı merci tayini suretiyle Yargıtay 20. Hukuk Dairesince giderilmiş ve Çorlu 2. Asliye Hukuk Mahkemesinin görevli olduğuna karar verilmiştir.\nMerci tayini kararı ile dosya kendisine intikal eden Çorlu 2. Asliye Hukuk Mahkemesince, önceki kararda direnilmiştir.\nMerci tayini kararının davaya ondan sonra bakacak mahkemeyi bağlayacağı 6100 sayılı HMK’nın 23. maddesinin ikinci fıkrasında açıkça düzenlenmiştir.\nÖte yandan Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 10.06.1942 tarihli ve 1942/26-16 sayılı kararında, merci tayini kararlarının, davaya daha sonra bakacak yerel mahkemeleri olduğu gibi Yargıtay Dairelerini de bağlayacağı belirtilmiştir.\nNitekim merci tayinine ilişkin Yargıtay Özel Dairesinin kararlarına karşı direnilemeyeceği Hukuk Genel Kurulunun 26.01.1949 tarihli ve 4/121-3 E.-K.; 18.11.1953 tarihli ve 4/121-125 E.-K.; 28.03.2007 tarihli ve 2007/13-191 E.-2007/167 K.; 03.04.2013 tarihli ve 2012/18-1226 E.-2013/416 K. ile 26.02.2014 tarihli ve 2013/17-2405 E.-2014/191 K. sayılı kararlarında da vurgulanmıştır.\nHâl böyle olunca Yargıtay Özel Dairesinin merci tayinine ilişkin kararına karşı direnme yolunun kapalı bulunduğu gözetilerek işin esasının incelenmesi gerekirken Mahkemece önceki kararda direnilmesi usul ve yasaya aykırıdır.\nDirenme kararı belirtilen bu değişik gerekçeyle bozulmalıdır.\nS O N U Ç: Yukarıda açıklandığı üzere direnme kararının bu değişik gerekçe ve nedenlerden dolayı usulden BOZULMASINA, istek hâlinde temyiz peşin harcının iadesine karar düzeltme yolu kapalı olmak üzere 09.05.2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:22:47.017754"
  },
  {
    "karar_no": 45,
    "sayfa_no": 38,
    "sira_no": "375",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2018/11565",
    "karar_no_": "2019/6939",
    "tarih": "04.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2018/11565 E.  ,  2019/6939 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nDAVA TÜRÜ : Tapu İptali ve Terkin, Elatmanın Önlenmesi, Yıkım\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kısmen kabulüne ve kısmen reddine dair kararın taraf vekillerince temyiz edilmesi üzerine Dairenin 05.02.2018 tarihli ve 2015/14030 Esas, 2018/1542 Karar sayılı ilamı ile bozulmasına karar verilmişti. Feri müdahil ... Belediyesi Başkanlığı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nFeri müdahil davada taraf olmadığından, hükmü ancak lehine katıldığı taraf ile birlikte kanun yoluna götürebilir.\nDavalı taraf karar düzeltme yoluna başvurmamış olup, feri müdahilin tek başına karar düzeltme talep etme hakkı bulunmadığından, feri müdahil vekilinin karar düzeltme dilekçesinin REDDİNE, peşin harcın istek halinde karar düzeltme isteyene iadesine 4.7.2019 gününde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:22:56.210204"
  },
  {
    "karar_no": 46,
    "sayfa_no": 38,
    "sira_no": "376",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2017/20325",
    "karar_no_": "2019/12590",
    "tarih": "29.05.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2017/20325 E.  ,  2019/12590 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İŞ MAHKEMESİ\nTaraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nDosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 29/05/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:23:05.368120"
  },
  {
    "karar_no": 47,
    "sayfa_no": 38,
    "sira_no": "377",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2019/2997",
    "karar_no_": "2019/6864",
    "tarih": "03.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2019/2997 E.  ,  2019/6864 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Aile Mahkemesi\nDAVA TÜRÜ : Mal Rejiminin Tasfiyesinden Kaynaklanan Alacak\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kabulüne dair kararın davalı vekili tarafından temyiz edilmesi üzerine Dairenin 07.02.2019 tarihli ve 2019/194 Esas, 2019/1120 Karar sayılı ilamı ile onanmasına karar verilmişti. Davalı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak Hazine'ye irad kaydına ve 92,50 TL peşin harcın red harcına mahsubuna, 03.07.2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:23:14.515622"
  },
  {
    "karar_no": 48,
    "sayfa_no": 38,
    "sira_no": "378",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2016/4863",
    "karar_no_": "2019/14731",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2016/4863 E.  ,  2019/14731 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İŞ MAHKEMESİ\nTaraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nDosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 02/07/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:23:23.681214"
  },
  {
    "karar_no": 49,
    "sayfa_no": 38,
    "sira_no": "379",
    "mahkeme": "17. Hukuk Dairesi",
    "esas_no": "2016/15154",
    "karar_no_": "2019/5802",
    "tarih": "09.05.2019",
    "karar_metni": ",\n\n17. Hukuk Dairesi         2016/15154 E.  ,  2019/5802 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiTaraflar arasındaki tazminat davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davalı ... vekilince istenmiş olmakla duruşma için tayin edilen 07.05.2019 Salı günü davalı ... vekili Av. ... geldi. Davacılar ile diğer davalılar tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davalı ... vekili dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:\n-K A R A R-\nDavacılar vekili; davalı ...'ın sürücüsü olduğu saman yüklü kamyonun kasasındaki saman yükleri üzerinde bulunan muris ...'nin seyir esnasında yol üzerinde bulunan telefon kablolarına takılması üzerine yere düşerek öldüğünü, desteğin ölümü ile onun anne ve babası ile kardeşleri, nişanlısı olan davacıların desteğinden yoksun kaldıklarını açıklayıp desteğin anne-babası için 3.000,00'er, desteğin nişanlısı için 2.000,00 TL, desteğin kardeşleri için 250,00'şer TL destekten yoksun kalma tazminatı ile 500,00 TL cenaze giderinin, toplam 240.000,00 TL manevi tazminatın tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile talebini artırmıştır.\nDavalılar davanın reddine karar verilmesini talep etmişlerdir.\nMahkemece, toplanan delillere göre; davanın kısmen kabulü ile desteğin babası ... için 51.305,84 TL, desteğin annesi ... için 48.506,74 TL, nişanlı ... için 106.450,67 TL destekten yoksun kalma tazminatı ile desteğin anne-babası için 5.000,00'er TL, kardeşleri için 1.500,00'er TL, nişanlı için 1.000,00 TL manevi tazminatın tahsiline karar verilmiş; hüküm, davalı .... vekilince temyiz edilmiştir.\n1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı .... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine, karar vermek gerekmiştir.\n2-Dava, trafik kazası sonucu oluşan ölüm nedeniyle, ölenin yakınının, 6098 sayılı TBK'nun 53/3. (818 sayılı Borçlar Kanunu'nun 45/2.) maddesi gereği destekten yoksun kalma tazminatı istemine ilişkindir.\nDavacı taraf, davaya konu kazada ölen ... 'nin nişanlısı olan davacı ...'nin ölenin desteğinden yoksun kaldığı iddiası ile tazminat istemli davayı açmış; mahkemece de, ölenin davacı/nişanlıya destek olduğu kabul edilerek davacının bakiye ömrü boyunca tazminat hesabı yapılarak davacı lehine tazminata karar vermiştir.\nDestekten yoksun kalma tazminatının konusu, desteğin yitirilmesi nedeniyle yoksun kalınan zarardır. Buradaki amaç, destekten yoksun kalanların, desteğin ölümünden önceki yaşamlarında sahip oldukları sosyal ve ekonomik durumlarının korunmasıdır. Olaydan sonraki dönemde de, destek olmasa bile, onun zamanındaki gibi aynı şekilde yaşayabilmeleri için muhtaç oldukları paranın ödettirilmesidir. Yani, haksız bir eylem sonucu desteğini yitiren kimse, TBK'nun 53. maddesine dayanarak uğradığı zararın ödetilmesini isteyebilir.\nDestek kavramı, gerçekleşmiş veya gerçekleşmesi umulan bir bakım ilişkisini gösterir. Eylemli ve düzenli olarak bir kimsenin geçimini kısmen veya tamamen sağlayacak biçimde ona yardım eden veya olayların olağan akışına göre eğer ölüm gerçek1eşmeseydi az veya çok yakın bir gelecekte de bu yardımı sağlayacak olan kimse destek sayılır. Bu manada, bir başka\nkişiye fiilen bakan, onu geçindiren veya ileride bakma, geçindirme ihtimali bulunan kişi, destektir. İlk durumda eylemli destek, ikinci durumda ise varsayımsal (farazi) destek kavramı söz konusudur. İfade olunan bu hususlar, gerek öğretide gerekse Yargıtay uygulamalarında kabul edilmiş olup, destek kavramının sadece mali olarak yardımı ifade etmediği, bakım ve hizmet etmek suretiyle sağlanacak katkıyı da kapsadığı genel olarak kabul edilmektedir.\nSomut olayda; ölenin nişanlısı olduğu için ölenden fiili olarak destek aldığı kabul edilen davacı ... ile kazada ölen Mehmet Çiftçi arasında desteklik ilişkisinin bulunduğu kabul edilmiş ise de ne davacı ... ile desteğin nişanlı olduğu nede davacı ... ile ölen arasında fiili desteklik ilişkisi bulunduğu da ispatlanamamıştır.\nAçıklanan hukuki ve maddi vakıalar karşısında mahkemece; davacı ... yönünden davanın reddi gerekirken yazılı şekilde hüküm tesisi doğru görülmemiş, bozmayı gerektirmiştir.\nSONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı .... vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davalı .... vekilinin temyiz itirazlarının kabulü ile hükmün davalı ... yararına BOZULMASINA, 2.037,00 TL vekalet ücretinin davacılardan alınarak duruşmada vekille temsil olunan davalı ....'ye verilmesine, peşin alınan harcın istek halinde temyiz eden davalı ....'ye geri verilmesine 09/05/2019 tarihinde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:23:32.821822"
  },
  {
    "karar_no": 50,
    "sayfa_no": 38,
    "sira_no": "380",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/5109",
    "karar_no_": "2019/14736",
    "tarih": "02.07.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/5109 E.  ,  2019/14736 K.\n\"İçtihat Metni\"\nMAHKEMESİ :İŞ MAHKEMESİ\nTaraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nDosyadaki yazılara, delillerin takdirinde bir isabetsizlik bulunmamasına ve kararın bozmaya uygun olmasına göre, davalının yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 02/07/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:23:41.960767"
  },
  {
    "karar_no": 51,
    "sayfa_no": 39,
    "sira_no": "381",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2018/11250",
    "karar_no_": "2019/6937",
    "tarih": "04.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2018/11250 E.  ,  2019/6937 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nDAVA TÜRÜ : Tapu İptali Ve Tescil\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın reddine dair kararın davacı vekili tarafından temyiz edilmesi üzerine Dairenin 15/03/2018 tarihli ve 2015/21062 Esas, 2018/9440 Karar sayılı ilamı ile onanmasına karar verilmişti. Davacı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak Hazineye irad kaydına ve 74,80 TL peşin harcın red harcına mahsubu ile kalan 17,70 TL’nin karar düzeltme isteyen davacıdan alınmasına, 04/07/2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:12.155844"
  },
  {
    "karar_no": 52,
    "sayfa_no": 39,
    "sira_no": "382",
    "mahkeme": "14. Hukuk Dairesi",
    "esas_no": "2017/3743",
    "karar_no_": "2019/4930",
    "tarih": "29.05.2019",
    "karar_metni": ",\n\n14. Hukuk Dairesi         2017/3743 E.  ,  2019/4930 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk MahkemesiDavacı-karşı davalı vekili tarafından, davalılar-karşı davacılar aleyhine 07.01.2009 ve 08.03.2010 günlerinde verilen dilekçeler ile tapu iptali ve tescil, olmadığı takdirde tazminat, karşı davada elatmanın önlenmesi, kal, ecrimisil talebi üzerine yapılan duruşma sonunda; asıl davanın kabulüne, birleştirilen davanın reddine dair verilen 09.03.2016 günlü hükmün Yargıtayca incelenmesi davalı-karşı davacı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:\nK A R A R\nDavacı vekili, 13.01.2009 tarihli dilekçe ile, davacının kardeşi ... ile amcaları ...'ün 08.03.1982 tarihinde aralarında bir anlaşma yaptıklarını, bu anlaşmaya göre ... kardeşlerin ... Köyü hudutları içerisinde bulunan ve miras yolu ile babalarından kalan ev ve arsaya amcaları...'e verdiklerini, karşılık olarak ...'ten ... mevkii 2385 parsel sayılı arsayı aldıklarını, amca ...'ün 05.07.1988 tarihinde de arsanın devrini ikrar eden bir anlaşma metni imzaladığını, bu anlaşmanın muhtar ve üyeler önünde yapıldığını, ...'ün çocuklarının bu anlaşmadan haberlerinin olduğunu, davacının tapuyu istemesine rağmen devrini bir türlü yapmadıklarını, davacının 1985 yılında evini yaptırmaya başladığını, 1988 yılında evin inşaatının bittiğini, 1994 yılında amca...'in vefatı üzerine mirasçıların arsanın kendilerine ait olduğunu söylemeleri nedeniyle bu davayı açma zorunluluğunun doğduğunu, Orta Sulh Hukuk Mahkemesinin 2008/6 D.İş. sayılı dosyası ile yapılan tespite göre yapı değerinin 65.000,00TL, arsa değerinin ise 5.000,00TL olarak belirlendiğini, davacının bu yapıyı yaparken iyi niyetli olduğunu belirterek, mahkemenin uygun göreceği bedel karşılığında yapılan binanın ve üzerinde bulunduğu arsa kısmı ile birlikte mülkiyetinin davacıya verilmesini, aksi halde fazlaya ilişkin talep ve dava hakları saklı kalmak kaydıyla davacının arsa üzerinde yapmış olduğu yapılan masraflarının davalılardan tahsili ile davacıya ödenmesine karar verilmesini talep etmiştir.\nDavalılar-karşı davacılar, dava konusu 2385 parsel sayılı taşınmazın muris ... adına kayıtlı olduğunu, davacı-karşı davalı ...'ün 20 yılı aşkın süredir haklı ve geçerli bir hukuki sebep bulunmaksızın parselin üzerine ev ve müştemilatlar yapmak suretiyle işgal ettiğini, işgale son vermesi için davalı ... ile yapılan görüşmelerin olumlu bir sonuç vermediğini belirterek, davaya konu 2385 sayılı parsele davalı ... tarafından yapılan elatmanın önlenmesine, taşınmaz üzerine yapılan binaların kal'ine, fazlaya ilişkin hakları saklı kalmak kaydı ile şimdilik 100,00TL yıkım masrafı ve 100,00TL eski hale getirme masrafı ödenmesine, haksız işgal tarihinden başlamak üzere şimdilik 100,00TL ecrimisil ödenmesine ve bu bedele haksız işgal tarihinden itibaren faiz uygulanmasına karar verilmesini talep etmişlerdir.\nMahkemece, asıl dava olan temliken tescil davasının kabulüne, birleşen 2010/11 esas sayılı elatmanın önlenmesi, kal ve tazminat davasının reddine karar verilmiştir.\nHükmü, davalı-karşı davacı ... vekili temyiz etmiştir.\nDava, Türk Medeni Kanununun 724. maddesine dayalı tapu iptali ve tescil isteğine ilişkindir.\nDavalı, davanın reddini savunmuş, karşı dava ile elatmanın önlenmesi ve kal talebinde bulunmuştur.\nTürk Medeni Kanununun 684 ve 718. maddeleri hükümleri gereğince yapı, üzerinde bulunduğu taşınmazın bütünleyici parçası (mütemmim cüzü) haline gelir ve o taşınmazın mülkiyetine tabi olur. Ancak, yasa koyucu somut olaydaki taşınmazların durumunu genel hükümlere bırakmamış, bu konumdaki taşınmazların maliki ile yapıyı yapan kişi arasındaki ilişkiyi Türk Medeni Kanununun 722, 723. ve 724. maddelerinde özel olarak düzenlemiştir. Uyuşmazlığın bu kapsamda değerlendirilmesi gerekecektir.\nBir kimsenin kendi malzemesi ile başkasının tapulu taşınmazına sürekli, esaslı ve bütünleyici parçası (mütemmim cüzü) niteliğinde yapı yapması halinde diğer koşullar da mevcutsa malzeme sahibi yapının bulunduğu alan ile yapının kullanılması için zorunlu arazi parçasının tescilini mülkiyet hakkı sahibinden isteyebilir.\nTürk Medeni Kanununun 724. maddesinde yapı sahibine tanınan bu hak, kişisel hak niteliğinde olup, bina sahibi ve onun külli halefleri tarafından, inşaat yapılırken taşınmazın maliki kim ise ona ya da onun külli haleflerine karşı ileri sürülebilir. Hemen belirtmek gerekir ki, taşınmaza sonradan malik olan kişiye karşı da bu kişisel hak ancak yapı sahibini bu haktan mahrum bırakmak amacıyla arsa sahibi ile el ve işbirliği içinde olduğu iddiası ileri sürülebilir.\nMalzeme sahibinin Türk Medeni Kanununun 724. maddesine dayanarak tescil talebinde bulunabilmesi bazı koşulların varlığına bağlıdır;\na) Birinci koşul, malzeme sahibinin iyiniyetli olmasıdır;\nTürk Medeni Kanununun 724. maddesi hükmünden açıkça anlaşıldığı üzere, taşınmaz mülkiyetinin yapı sahibine verilebilmesi için öncelikli koşul iyiniyettir. Öngörülen iyiniyetin Türk Medeni Kanununun 3.maddesinde hükme bağlanan sübjektif iyiniyet olduğunda da kuşku yoktur. Bu kural, malzeme sahibinin, elattığı taşınmazın başkasının mülkü olduğunu bilmemesini veya beklenen tüm dikkat ve özeni göstermesine karşılık bilebilecek durumda olmamasını ya da yapıyı yapmakta haklı bir sebebinin bulunmasını ifade eder.\nMalzeme sahibinin tescil istemi ile açtığı davada iyiniyetin varlığı iddia ve savunmaya bakılmaksızın mahkemece re’sen araştırılmalıdır. Ne var ki, 14.02.1951 tarihli ve 17/1 sayılı Yargıtay İçtihadı Birleştirme Kararında belirtildiği gibi olay ve karinelerden, durumun özelliklerine göre kendisinden beklenen dikkat ve özeni göstermemiş olduğu açık bulunan malzeme sahibinin temliken tescil talebinde bulunması mümkün değildir. Çünkü bu gibi durumlarda kötüniyet karşı tarafın ispatı gerekmeden belirlenmiş olur. Ayrıca iyiniyet inşaatın başladığı andan tamamlandığı ana kadar devam etmelidir.\nİyi niyet koşulunun gerçekleşmediği durumlarda diğer koşulların gerçekleşip gerçekleşmediğinin araştırılmasına gerek bulunmamaktadır.\nb) İkinci koşul ise yapı kıymetinin taşınmazın değerinden açıkça fazla olmasıdır;\nc) Üçüncü koşul, yapıyı yapanın (malzeme sahibinin), taşınmaz malikine uygun bir bedel ödemesidir.\nd) Yukarıda değinilen üç koşulun yanı sıra, yapının bulunduğu arazi parçası davalıya ait taşınmazın bir kısmını kapsıyor ise tescile konu olacak yer, inşaat alanı ile zorunlu kullanım alanını kapsayacağından mahkemece iptal ve tescile karar verebilmek için bu kısmın ana taşınmazdan ifrazının da mümkün olması gereklidir.\nTürk Medeni Kanununun 722. maddesi taşınmaz malikine rızası olmaksızın yapılmış ve yıkımı aşırı zarar doğurmayan yapının yıkımını isteme hakkı tanımış, yıkım masrafının yapı malikine ait olacağını hükme bağlamıştır. Ne var ki yasada aşırı zarar kavramı tanımlanmadığından yasa koyucunun bu yöndeki asıl amacının göz önünde tutulmasında yarar vardır. Anılan maddenin düzenlenmesine yol açan asıl neden, meydana getirilen yapının korunmasındaki mevcut olan genel iktisadi yarardır. Başka bir deyişle yapının yıkımı halinde dava tarihindeki objektif ölçüler içerisinde tespit edilecek zararın çok fazla olması aşırı zararın varlığını gösterir. Bununla birlikte gerektiğinde uzman bilirkişilerin bilgisine başvurulmak suretiyle taşınmaz sahibinin o yapıdan yararlanma derecesi, arsanın bütünlüğünün bozulup bozulmadığı, taşınmazın değerinde doğacak noksanlık gibi sübjektif durumlar da dikkate alınmalıdır.\nAşırı zarar doğması sebebiyle yapı yıkılamadığı takdirde taşınmaz malikinin mamelekinde sebepsiz bir zenginleşme meydana geleceğinden, taşınmaz malikinin malzeme sahibine uygun (muhik) bir tazminat vermesi gerektiği, malzeme sahibi iyiniyetli değilse tazminat miktarının levazımın en az kıymetini geçemeyeceği aynı yasanın 723. maddesinde belirtilmiştir. Bu durumda, 04.03.l953 tarihli ve 10/3 sayılı Yargıtay İçtihatları Birleştirme Kararının gerekçesinde benimsenen ve uygulamada kararlılık kazanmış ilke uyarınca aşırı zarar nedeniyle yapı yıkılamıyorsa iyi veya kötüniyete göre, uygun bir (muhik) tazminat veya en az levazım bedelini ödeyip ödemeyeceği, arsa malikinden sorulmalı, ödemeyi kabul ettiği takdirde bu bedel karşılığı yapının taşınmaz malikine aidiyetine karar verilmeli, aksi halde yıkım isteği reddedilmelidir. Maddedeki uygun (muhik) tazminattan salt inşaat bedeli değil olayın özelliğine göre, Türk Medeni Kanununun 4. maddesinden aldığı yetkiye dayanarak hakimin takdir edeceği en uygun bedel, (asgari levazım bedeli) ise, taşınmaz maliki yönünden yapının sübjektif (öznel) olarak taşıdığı değer anlaşılmalıdır.\nYukarıda açıklanan ilkeler ışığında somut olaya gelince;\nDavacı, 08.03.1982 tarihli ve 05.07.1988 tarihli anlaşma senetlerine dayanarak temliken tescil talebinde bulunmuş ise de, dosya kapsamı itibariyle taraflar arasında çekişmeli taşınmazın birçok davaya konu olduğu, dosya içerisindeki bilirkişi rapor ve krokilerine göre davacıya ait binanın davalıların murisi ...'e ait 2385 parsel sayılı taşınmaz üzerine inşa edildiği anlaşılmıştır. Yukarıda açıklandığı gibi temliken tescil talebinde bulunabilmek için iyi niyetin inşaatın başladığı andan tamamlandığı ana kadar devam etmesi gerekir. Şu duruma ve dosyada mevcut delillere göre davacının iyi niyetle başkasının arsasına inşaat yaptığı ispatlanmadığından mahkemece temliken tescil isteminin reddine, elatmanın önlenmesi ve kal isteminin kabulüne karar verilmesi gerekirken, yazılı olduğu şekilde hüküm kurulması doğru görülmediğinden kararın bozulması gerekmiştir.\nAncak, davacının temliken tescil isteminden sonra ikinci kademedeki isteği ise, tazminat istemine ilişkindir. Hal böyle olunca, yukarıda belirtilen ilkeler çerçevesinde araştırmalar yapılması, davacının iyi niyetli olduğunun ispat edilmediği anlaşıldığından asgari levazım değeri üzerinden davalı-karşı davacıların temellüke razı olup olmadıklarının sorulması, sonucuna göre bir karar verilmesi gerekir.\nAyrıca, karşı davada davacılar-karşı davalıların ecrimisil talebi de bulunmaktadır. Bilindiği üzere ecrimisil, kötü niyetli zilyedin malike ödemekle yükümlü olduğu bir nevi haksız işgal tazminatıdır. Davacı taşınmaz üzerine bina yaparak tasarrufta bulunmuş ise de, davalı-karşı davacıların uzun yıllardır davacıyı bu kullanımdan men etmek amacıyla bir yola başvurmadıkları anlaşılmakla ecrimisil isteyemeyeceklerinden bu talebin de reddine karar verilmesi gerekir.\nDeğinilen bu yönler gözetilmeksizin yazılı şekilde karar verilmesi doğru görülmediğinden hükmün bozulması gerekmiştir.\nSONUÇ: Yukarıda açıklanan nedenlerle davalı-karşı davacı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz harcının istek halinde iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 29.05.2019 tarihinde oy birliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:21.634436"
  },
  {
    "karar_no": 53,
    "sayfa_no": 39,
    "sira_no": "383",
    "mahkeme": "8. Hukuk Dairesi",
    "esas_no": "2019/1806",
    "karar_no_": "2019/6865",
    "tarih": "03.07.2019",
    "karar_metni": ",\n\n8. Hukuk Dairesi         2019/1806 E.  ,  2019/6865 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Aile Mahkemesi\nDAVA TÜRÜ : Katılma Alacağı\nTaraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kabulüne dair kararın davalı vekili tarafından temyiz edilmesi üzerine Dairenin 26.11.2018 tarihli ve 2016/16851 Esas, 2018/19249 Karar sayılı ilamı ile onanmasına karar verilmişti. Davalı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:\nK A R A R\nDosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 370,00 TL para cezasının karar düzeltme isteyenden alınarak Hazineye irad kaydına ve 92,50 TL peşin harcın red harcına mahsubuna, 03.07.2019 tarihinde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:30.992276"
  },
  {
    "karar_no": 54,
    "sayfa_no": 39,
    "sira_no": "384",
    "mahkeme": "5. Hukuk Dairesi",
    "esas_no": "2013/28239",
    "karar_no_": "2014/2107",
    "tarih": "29.01.2014",
    "karar_metni": ",\n\n5. Hukuk Dairesi         2013/28239 E.  ,  2014/2107 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Asliye Hukuk Mahkemesi\nTaraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı ... vd. ile... vd. vekilince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.\n- K A R A R -\nMahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, davalılar vekillerince temyiz edilmiştir.\nDavalılar vekillerinin aşağıdaki bent dışındaki temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;\n2942 sayılı Kamulaştırma Kanununun 10. maddesine 6459 Sayılı Yasanın 6. Maddesi ile eklenen hüküm uyarınca dava dört ay içinde sonuçlandırılmadığından, belirlenen bedele faiz yürütülmesi gerektiğinden,\nKamulaştırma bedelinin ödenmesine ilişkin hüküm fıkrasının sonuna gelmek üzere (Belirlenen kamulaştırma bedelinin ilk karar ile ödenmesine hükmedilen 48.096,53 TL. lik bölümüne 19.12.2010 tarihinden ilk karar tarihi olan 06.09.2011 tarihine kadar; geri kalan 3.085,19 TL’lık kısmına ise 19.12.2010 tarihinden ikinci karar tarihi olan 14.05.2013 gününe kadar geçen süre için yasal faiz uygulanmasına) cümlesinin yazılmasına,\nHükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 29.01.2014 gününde oybirliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:40.342026"
  },
  {
    "karar_no": 55,
    "sayfa_no": 39,
    "sira_no": "385",
    "mahkeme": "20. Hukuk Dairesi",
    "esas_no": "2019/2197",
    "karar_no_": "2019/4102",
    "tarih": "17.06.2019",
    "karar_metni": ",\n\n20. Hukuk Dairesi         2019/2197 E.  ,  2019/4102 K.\n\"İçtihat Metni\"\nMAHKEMESİ :Tüketici Mahkemesi\nTaraflar arasındaki davada Bakırköy 2. Tüketici ve İstanbul 11. Tüketici Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeniyle yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:\nK A R A R\nDava, şahsi hakka dayalı tapu iptali ve tescil, olmadığı takdirde ödenen bedelin iadesi istemine ilişkindir.\nBakırköy 2. Tüketici Mahkemesince, Hakimler ve Savcılar Yüksek Kurulunun 19/07/2007 tarih ve 336 sayılı kararı ile Bakırköy Tüketici Mahkemelerinin yetki alanının Bakırköy Asliye Hukuk Mahkemelerinin yargı çevresi ile sınırlı olduğuna dair kararı gereğince ... ilçesi mahkememizin yetki alanı dışında kalmış olması davacının ikametgahlarının mahkememiz yetki alanı dışında olması ve iptali istenen kararın da Bakırköy Tüketici Mahkemelerinin yetki alanı dışında olan İstanbul Tüketici Mahkemelerinin yetki alanı içinde olması sebebiyle yetkisizlik kararı vermiştir.\nİstanbul 11. Tüketici Mahkemesi ise, HSYK Genel Kurulunun 19/03/2014 tarih ve 129 sayılı kararı ile Bakırköy Tüketici Mahkemelerinin yargı alanı Bakırköy Ağır Ceza Mahkemesi yargı çevresi ile aynı olarak belirlenmiş, bu nedenle Bakırköy, Büyükçekmece, Küçükçekmece, Avcılar, Bağcılar, Bahçelievler, Başakşehir, Beylikdüzü, Esenler, Esenyurt, Güngören ve Zeytinburnu ilçelerinin Bakırköy Tüketici Mahkemeleri yetki alanında bulunduğu gerekçesiyle yetkisizlik kararı vermiştir. Yargıtay 14. Hukuk Dairesinin 07.03.2019 tarih 2016/11544 Esas 2019/2107 Karar sayılı ilamı ile onanmasına karar verilmiştir.\n6100 sayılı HMK'nın 22/2. maddesinde “İki mahkemenin aynı dava hakkında göreve veya yetkiye ilişkin olarak verdikleri kararlar kanun yoluna başvurulmaksızın kesinleştiği takdirde, görevli veya yetkili mahkeme, ilgisine göre bölge adliye mahkemesince veya Yargıtayca belirlenir.”\n6100 sayılı HMK'nın 23/2. maddesinde, “Yargıtayca verilen merci tayini kararları ile temyiz incelemesi sonucu kesinleşen göreve ve yetkiye ilişkin kararlar davaya ondan sonra bakacak mahkemeyi bağlar” hükümlerine yer verilmiştir.\nSomut olayda İstanbul 11. Tüketici Mahkemesince, yetkili mahkemenin Bakırköy Tüketici Mahkemeleri olduğu gerekçesiyle verdiği yetkisizlik kararının Yargıtay 14. Hukuk Dairesinin 07.03.2019 tarih 2016/11544 Esas - 2019/2107 Karar sayılı ilamı ile onanmasına karar verilmiştir. Bu durumda davaya bakma yetkisinin Bakırköy 2. Tüketici Mahkemesine ait olduğu özel Dairenin kabulündedir. Özel Dairenin bozma kararının mahkemeleri bağlayıcılığı özelliği vardır.\nO halde uyuşmazlığın Bakırköy 2. Tüketici Mahkemesinde görülüp sonuçlandırılması gerekmektedir.\nSONUÇ: Yukarıda belirtilen nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri gereğince Bakırköy 2. Tüketici Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE 17/06/2019 gününde oy birliğiyle karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:49.879796"
  },
  {
    "karar_no": 56,
    "sayfa_no": 39,
    "sira_no": "386",
    "mahkeme": "9. Hukuk Dairesi",
    "esas_no": "2019/917",
    "karar_no_": "2019/12796",
    "tarih": "10.06.2019",
    "karar_metni": ",\n\n9. Hukuk Dairesi         2019/917 E.  ,  2019/12796 K.\n\"İçtihat Metni\"\nMAHKEMESİ : ...BÖLGE ADLİYE MAHKEMESİ 28. HUKUK DAİRESİDAVA : Davacı, feshin geçersizliğine, işe iadesine ve yasal sonuçlarına hükmedilmesine karar verilmesini istemiştir.\nYerel mahkemece, davanın reddine karar verilmiştir.\nİlk Derece Mahkemesinin red kararına karşı davacı avukatı istinaf başvurusunda bulunmuştur.\n... Bölge Adliye Mahkemesi 28. Hukuk Dairesi davacı avukatının istinaf başvurusunu kabul ederek, davacının işe iadesine karar vermiştir.\n...Bölge Adliye Mahkemesi 28. Hukuk Dairesi'nin kararı süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:\nYARGITAY KARARI\nTarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, davalının yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, 10/06/2019 gününde oybirliği ile karar verildi.",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:24:59.312772"
  },
  {
    "karar_no": 57,
    "sayfa_no": 39,
    "sira_no": "387",
    "mahkeme": "17. Hukuk Dairesi",
    "esas_no": "2016/12685",
    "karar_no_": "2019/5484",
    "tarih": "06.05.2019",
    "karar_metni": "2022 © Yargıtay Bilgi İşlem Müdürlüğü\nEmsal Karar Arama\nYargıtay İçtihat Merkezi",
    "arama_kelimesi": "Hukuk",
    "scrape_tarihi": "2025-06-02T02:25:15.115117"
  }
]
